{
  "euro_header_title": "Surfcamps in Europe",
  "euro_header_subtitle": "Discover the diversity of our continent",
  "euro_3symbol_title1": "100% Refundable",
  "euro_3symbol_text1": "100%  Transparent and stress-free! Get a full refund with our flexible cancellation policy.",
  "euro_3symbol_title2": "Quality checked travel",
  "euro_3symbol_text2": "All trips are selected by sports experts and rated by independent customers with at least 4.5 out of 5 stars!",
  "euro_3symbol_title3": "Persönliche Beratung",
  "euro_3symbol_text3": "We love what we do and are always by your side! Just contact us by email, phone or WhatsApp.",
  "euro_big_tab_element_tab1": "France ",
  "euro_big_tab_element_title1": "Surf trip in France",
  "euro_big_tab_element_text1": "Endless sandy beaches and pine forests as far as the eye can see: the Atlantic coast of France awaits you with a unique atmosphere and the ideal conditions for an unforgettable surf trip! The best region for a surf vacation in France is the Atlantic coast from Bordeaux down to the Spanish border. Especially in summer you will find the most constant wave conditions in Europe here. Another plus is the uncomplicated journey. From your own car to a bus or train ride to flying, all options are open to you! And once you've arrived, you're immediately immersed in a world of your own.",
  "euro_big_tab_element_more1": "More inspiration for your surf vacation in France",
  "euro_big_tab_element_tab2": "Portugal",
  "euro_big_tab_element_title2": "Surf trip in Portugal",
  "euro_big_tab_element_text2": "Untouched nature, the best waves in Europe and being spoilt for choice: the different regions and surf camps in Portugal offer an enormous variety and therefore the right surf vacation for the different desires and needs of everyone. If you want gorgeous green landscapes and empty lineups, the north of Portugal is the right choice for your surf vacation. The Algarve in the south is the right place for all sun worshippers: Here you can expect pleasant temperatures even in winter. The regions around Lisbon also offer a wide range of possibilities: Starting with Ericeira, the only World Surf Reserve in Europe, over Peniche, the capital of waves, to Lisbon itself. What do you want for your surf vacation in Portugal?",
  "euro_big_tab_element_more2": "More inspiration for your surf vacation in Portugal",
  "euro_big_tab_element_tab3": "Spain",
  "euro_big_tab_element_title3": "Surf trip in Spain",
  "euro_big_tab_element_text3": "Tapas, sun and good mood - a surf vacation in Spain, keeps what it promises! The best wave conditions can be found on the Atlantic coast in the north of Spain. But also Andalusia in the south awaits you with beautiful waves and dreamlike beaches. The north of Spain can hardly be surpassed in variety! While the Basque Country awaits you with lush green nature and lively cities, Cantabria with its green hills and happy dairy cows reminds you of the Allgäu - only by the sea. Arriving in Galicia, the landscape becomes drier and the beaches emptier. In Andalusia you can expect sun all year round! Far away from the tourist strongholds you can look forward to small white villages, long sandy beaches and the typical relaxed lifestyle of the Spanish.",
  "euro_big_tab_element_more3": "Learn more about a surf vacation in Spain",
  "euro_big_tab_element_tab4": "Fuerteventura",
  "euro_big_tab_element_title4": "Surf trip to Fuerteventura",
  "euro_big_tab_element_text4": "Fuerteventura is considered the Hawaii of Europe - and not without reason: white sandy beaches, crystal clear water and perfect surfing conditions for every level - what more could you want for your surfing vacation? The most popular surf spots on Fuerteventura are Corralejo and El Cotillo in the north or northwest of the island. Corralejo is the surfing stronghold on Fuerteventura. In addition to the most famous surf spots on the island, you can look forward to a wide selection of restaurants, shopping opportunities and a lively nightlife. El Cotillo, on the other hand, is the much quieter option: the original place invites you to slow down and enjoy!",
  "euro_big_tab_element_more4": "More inspiration for your surf vacation in Fuerteventura",
  "euro_big_tab_element_tab5": "Tenerife",
  "euro_big_tab_element_title5": "Surf trip to Tenerife",
  "euro_big_tab_element_text5": "A diverse flora and fauna, beautiful beaches and the largest volcano in Europe - Tenerife offers the right surf vacation for a variety of needs! Starting with surf camps in the middle of untouched nature to Playa Las Americas, where you can turn night into day. Due to the volcano Teide, Tenerife is protected from the sometimes strong winds around the Canary Islands and therefore offers you constantly good waves in addition to the year-round sunny temperatures. Especially as a beginner or advanced surfer Tenerife is an excellent choice for your surf vacation - no matter what time of the year!",
  "euro_big_tab_element_more5": "More inspiration for your surf vacation in Tenerife",
  "euro_big_tab_element_tab6": "Gran Canaria",
  "euro_big_tab_element_title6": "Surf trip to Gran Canaria",
  "euro_big_tab_element_text6": "Gran Canaria is known for its mountain villages, beaches and Las Palmas - the largest city in the Canary Islands. Here you can enjoy the atmosphere of a typical Spanish city with its tapas bars and small streets and at the same time walk directly to the beach with your surfboard under your arm. The typical tourist strongholds are far away from the surf spots of the island. So even with a surf camp in Las Palmas you can quickly get out into nature and discover the diversity of the island. Besides waves, you are also guaranteed pleasant temperatures all year round on Gran Canaria!",
  "euro_big_tab_element_more6": "",
  "euro_offers_title": "Top surf camps in France/Portugal/…Gran Canaria",
  "euro_5_linked_image_element_title": "Discover surf camps with the perfect atmosphere",
  "euro_5_linked_image_element_subtitle": "For your surf vacation to become the dream vacation you have longed for, the atmosphere in the surf camp is crucial. Find the surf camp that suits you and your",
  "euro_5_linked_image_element_tab1": "Surf camps for solo travelers",
  "euro_5_linked_image_element_tab2": "Surf camps for friends",
  "euro_5_linked_image_element_tab3": "Surf trips for families",
  "euro_5_linked_image_element_tab4": "Surf trips for couples",
  "euro_5_linked_image_element_tab5": "Surf camps for under 18s",
  "euro_image_and_text_title": "A surf camp in Europe is suitable for you if you...",
  "euro_image_and_text1": "...want to learn surfing with highly trained instructors",
  "euro_image_and_text2": "...enjoy a relaxed atmosphere among like-minded people",
  "euro_image_and_text3": "...want to experience the diversity of our continent",
  "euro_image_and_text4": "...want to travel uncomplicated and safe",
  "euro_5_part_linked_image_title": "Popular categories for a surf vacation in Europe",
  "euro_5_part_linked_image_tab1": "Surf camps in nature",
  "euro_5_part_linked_image_desc1": "Fantastic beaches and diverse landscapes - Europe has a lot to offer!",
  "euro_5_part_linked_image_tab2": "Flexible cancellation",
  "euro_5_part_linked_image_desc2": "Surfcamps with flexible booking and 100% refund - book your vacation without risk!",
  "euro_5_part_linked_image_tab3": "Low Budget Surfcamps",
  "euro_5_part_linked_image_desc3": "Discover surf camps for the small budget - unforgettable moments included",
  "euro_5_part_linked_image_tab4": "Surf vacation at the campsite",
  "euro_5_part_linked_image_desc4": "Get out of the daily routine and into nature - dive into your own world and walk barefoot to the beach!",
  "euro_5_part_linked_image_tab5": "Surf houses & private apartments",
  "euro_5_part_linked_image_desc5": "Surf trip to feel good - Combine comfort and relaxation with adventure in the waves!",
  "euro_offer_element_title": "Recommended surf camps in Europe",
  "euro_offer_element_text": "Discover surf camps that are rated at least 4.5 out of 5 stars by travellers and   experience your dream vacation by the sea!",
  "euro_divider_with_image_as_background_title": " Discover all surf camps in Europe",
  "euro_divider_with_image_as_background_subtitle": "Over 100 quality-checked surf camps for your adventure in the waves",
  "euro_divider_with_image_as_background_button": "Check them out now",
  "euro_3_part_linked_image_element_title": "Finde passende Surfcamps für dein Surflevel",
  "euro_3_part_linked_image_element_text": "Whether you've never stood on a surfboard before or you already have experience in the waves - with the right surf course for your level, you'll have more fun in the water and reach the next level guaranteed!",
  "euro_3_part_linked_image_element_tab1": "Surfcamps for beginners",
  "euro_3_part_linked_image_element_desc1": "Surf the first waves of your life and experience this indescribable feeling.",
  "euro_3_part_linked_image_element_tab2": "Surfcamps for advanced surfers",
  "euro_3_part_linked_image_element_desc2": "Surf green waves and learn your first turns and maneuvers",
  "euro_3_part_linked_image_element_tab3": "Surfaris for experienced surfers",
  "euro_3_part_linked_image_element_desc3": "Be always at the right place at the right time and find your perfect wave",
  "euro_6_part_linked_image_title": "That certain something for your surf trip",
  "euro_6_part_linked_image_subtitle": "Do you love variety? Then you will experience with these combinations your surf vacation of a special kind:",
  "euro_6_part_linked_image_tab1": "Surf & Yoga Camps",
  "euro_6_part_linked_image_tab2": "Surf & Fitness Travel",
  "euro_6_part_linked_image_tab3": "Surf & Skate Camp",
  "euro_6_part_linked_image_tab4": "Surf & Photography Vacation",
  "euro_6_part_linked_image_tab5": "Surf & Spanish Trip",
  "euro_6_part_linked_image_tab6": "Surf & Mountain Bike Vacation",
  "euro_divider_with_image_as_background_title2": "",
  "euro_divider_with_image_as_background_subtitle2": "",
  "euro_divider_with_image_as_background_button2": "",
  "euro_reviews_title": "What travelers have to say about their surf trip in Europe",
  "euro_reviews_review1": "Very clean, great atmosphere, super location right on the beach, mega sea view from the roof terrace and nice guests :)",
  "euro_reviews_more1": "Modern surf house directly at the beach of Las Palmas rated by",
  "euro_reviews_review2": " If you are traveling to Portugal and want to learn how to surf, you are in good hands at Estela Surf Hostel. The hosts Marco and Rachel are super warm and hospitable. I would also like to emphasize the cleanliness of the accommodation. We have never seen such a clean hostel. We are already looking forward to our next visit! :)",
  "euro_reviews_more2": "Family surf house in the untouched north of Portugal rated by",
  "euro_reviews_review3": "I have made a great summer vacation with Volcano surf camp! Our surf coach Umberto is just the best! The accommodation is also mega nice, you can so easily meet other cool people from around the world and do something together every day. I'll come back there again for sure :D",
  "euro_reviews_more3": "Shared surf house in the south of Tenerife rated by",
  "euro_reviews_review4": " I had a wonderful week in Moliets with new friends and great surf lessons. Anytime again!",
  "euro_reviews_more4": "Surfcamp in Moliets: pure party & camp feeling rated by",
  "euro_reviews_review5": " A beautiful camp with a great team & excellent food! A perfect place to meet new people from different nations & at the same time use the popular surf spot or learn to surf. Boredom does not arise here and you are never lonely.",
  "euro_reviews_more5": "Surfing & good mood in the pine forests of Moliets rated by",
  "euro_reviews_review6": "One of the best vacations I could experience",
  "euro_reviews_more6": "Surfcamp in Corralejo: chill, surf & meet new people rated by",
  "euro_reviews_review7": "I will never forget this week and can only recommend the surf camp! You will have an unforgettable great time. All the people are super chill, the parties are nice, the surfing is awesome and the food is super tasty. What more could you want?",
  "euro_reviews_more7": "Surfcamp in Western France: Surfing far away from the hustle and bustle rated by",
  "euro_reviews_review8": "Simply great! Daniel from moverii has helped me super with the short-term travel planning. The hostel was right on the beach, the team there was super nice and helpful and the surf lessons were also fun. Very well deserved 5 stars!",
  "euro_reviews_more8": "Surf house with roof terrace directly at the surf spot in Ericeira rated by",
  "euro_reviews_review9": "Great accommodation, great breakfast, great service. Very professional yoga classes and great location.",
  "euro_reviews_more9": "Surf & Yoga vacation directly on the beach in the sun of Portugal rated by",
  "euro_reviews_review10": "Was a great experience and I got to meet a lot of great people!!!",
  "euro_reviews_more10": "Surfcamp in Corralejo: Chill, surf & meet new people rated by",
  "euro_link_element_title": "More inspiration for your surf trip",
  "euro_link_element_col1_title": "Top destinations",
  "euro_link_element_col1_item1": "Surfcamps in France",
  "euro_link_element_col1_item2": "Surfcamps in Portugal",
  "euro_link_element_col1_item3": "Surfcamps in Fuerteventura",
  "euro_link_element_col1_item4": "Surfcamps in Spain",
  "euro_link_element_col1_item5": "Surfcamps in Tenerife",
  "euro_link_element_col2_title": "Popular categories",
  "euro_link_element_col2_item1": "Surf camps in nature",
  "euro_link_element_col2_item2": "Surf & Yoga Camps",
  "euro_link_element_col2_item3": "Low Budget Surfcamps",
  "euro_link_element_col2_item4": "Surfcamps for beginners",
  "euro_link_element_col2_item5": "Surfhouses & Lodges",
  "euro_link_element_col3_title": "Desired atmosphere",
  "euro_link_element_col3_item1": "Surfcamps for single travelers",
  "euro_link_element_col3_item2": "Surfcamps for families",
  "euro_link_element_col3_item3": "Surf camps for friends",
  "euro_link_element_col3_item4": "Surf trips for couples",
  "euro_link_element_col3_item5": "Surfcamps for under 18s",
  "euro_link_element_col4_title": "Our travel magazine",
  "euro_link_element_col4_item1": "Together for ocean protection",
  "euro_link_element_col4_item2": "Travelogue: Surf & Yoga Camp in Portugal",
  "euro_link_element_col4_item3": "The 13 best surf movies for a movie night",
  "euro_link_element_col4_item4": "Travelogue: My first surf camp",
  "euro_link_element_col4_item5": "Learn to surf: Your way to freedom",
  "active_header_title": "Active vacation",
  "active_header_subtitle": "Unforgettable experiences in nature",
  "active_4symbol_title1": "Finally time for sports",
  "active_4symbol_text1": "A good active vacation is characterized by a varied sports program that challenges and encourages you at the same time!",
  "active_4symbol_title2": "Experience nature",
  "active_4symbol_text2": "Fresh air and exercise under the open sky are healthy and make your vacation a vital active time!",
  "active_4symbol_title3": "Lasting recreation",
  "active_4symbol_text3": "Putting your feet up and relaxing after an active day in nature feels simply incomparable!",
  "active_4symbol_title4": "Local tips",
  "active_4symbol_text4": "Our trainers know the area very well and provide you with valuable insider tips!",
  "active_big_tab_element_title": "Find the active vacation that suits you",
  "active_big_tab_element_tab1": "Mountains",
  "active_big_tab_element_title1": "The mountains are calling: Stay active and enjoy the view",
  "active_big_tab_element_text1": "It is for a reason that the mountains are considered the absolute paradise for active travellers. In addition to the endless possibilities for sports activities, the fantastic mountain panorama and numerous lakes provide the perfect variety for your active vacation. Tightly woven hiking trails lead you through forests, meadows, alpine pastures and valleys, while the refreshing mountain air flows through your lungs. Whether you want action, nature or relaxation, in the mountains every outdoor fan gets his money's worth! In addition to the diverse offers such as climbing, canyoning, rafting, paragliding, mountain biking, most accommodations are also equipped with extensive wellness areas that invite you to relax.",
  "active_big_tab_element_more1": "",
  "active_big_tab_element_tab2": "Ocean",
  "active_big_tab_element_title2": "Exercise on the beach: summer, sun & sea",
  "active_big_tab_element_text2": "Everything is simply more fun at the seaside - especially sports and exercise are emphasised at the coast for a reason. After all, what could be better than jumping into the refreshing sea after a sweaty holiday work out ? Active trips by the sea are usually characterised by a diverse sports program on the beach or in the accommodation and leave you enough freedom to stroll along the promenade, discover the local culture or take a lazy day at the beach.",
  "active_big_tab_element_more2": "",
  "active_big_tab_element_tab3": "Wellness",
  "active_big_tab_element_title3": "Active trips with feel-good factor and spa area",
  "active_big_tab_element_text3": "Between work and everyday stress, there is rarely time for lasting relaxation after sports. About time for your well-deserved wellness vacation! After energy-sapping hikes or workouts, an extended massage can work wonders. During an active wellness break, you can enjoy exclusive sauna areas, wellness treatments tailored to your activity program, and a long overdue dose of deep relaxation When else do you have the time to really pamper yourself?",
  "active_big_tab_element_more3": "",
  "active_big_tab_element_tab4": "For solo travelers",
  "active_big_tab_element_title4": "Pulling together",
  "active_big_tab_element_text4": "... and share your passion with like-minded people - that's what makes a good group trip. True to the motto \"Everything can, nothing must\", group tours are perfect for solo travelers. You'll participate in a variety of sessions each day, deciding for yourself whether you want to go out for an evening meal or do your own thing. Your tour guides always make sure to consider the needs of the entire group and have great fun sharing their passion as well as helpful insider tips with you!",
  "active_big_tab_element_more4": "",
  "active_big_tab_element_tab5": "For couples",
  "active_big_tab_element_title5": "Expand your horizons as a couple",
  "active_big_tab_element_text5": "An active vacation is the best way to share unforgettable experiences together! Try out new kinds of sports or training methods together, discover new places and really enjoy yourselves. Your active time out will certainly bring you closer together and revitalize you in the long term. Candlelight dinners, partner massages, excursions and an unforgettable time await you - what are you waiting for?",
  "active_big_tab_element_more5": "",
  "active_big_tab_element_tab6": "For friends",
  "active_big_tab_element_title6": "Be active with your dearest friends",
  "active_big_tab_element_text6": "Discovering the world together with your best friends - we can't imagine anything better! Hiking together through distant landscapes or jogging on the beach, trying out new sports or training methods and spending unforgettable evenings with new acquaintances: This and more awaits you on an active trip together! So grab the people who are really important to you and experience your active vacation either together with your best friends or girlfriends or revive old friendships. The fun factor is guaranteed in any case!",
  "active_big_tab_element_more6": "",
  "active_big_tab_element_tab7": "For families",
  "active_big_tab_element_title7": "Active family time out: everyone gets their money's worth here.",
  "active_big_tab_element_text7": "We all know how difficult it can be to satisfy every member of the family equally. An active vacation offers many different ways to make young and old happy and to really relax at the same time! After an active day full of movement, the eyes usually close by themselves in the evening and mom and dad can enjoy a glass of wine in peace and quiet.  That's why exercise, nature and lots of fun are the ideal ingredients for the perfect family vacation, where the family grows together and all participants can leave their everyday life behind for a while!",
  "active_big_tab_element_more7": "",
  "active_offers_title": "Top active trips for (…freinds,families)",
  "active_5_linked_image_element_title": " Discover surf camps with the perfect atmosphere",
  "active_5_linked_image_element_subtitle": "For your surf vacation to become the dream vacation you have longed for, the atmosphere in the surf camp is crucial. Find the surf camp that suits you and your wishes:",
  "active_5_linked_image_element_tab1": "Surf camps for solo travelers",
  "active_5_linked_image_element_tab2": "Surf camps for friends",
  "active_5_linked_image_element_tab3": "Surf trips for families",
  "active_5_linked_image_element_tab4": "Surf trips for couples",
  "active_5_linked_image_element_tab5": "Surf camps for under 18s",
  "active_image_and_text_title": "A surf camp in Europe is suitable for you if you...",
  "active_image_and_text1": "...want to learn surfing with highly trained instructors",
  "active_image_and_text2": "...enjoy a relaxed atmosphere among like-minded people",
  "active_image_and_text3": "...want to experience the diversity of our continent",
  "active_image_and_text4": "...want to travel uncomplicated and safe",
  "active_5_part_linked_image_title": "Popular categories for a surf vacation in Europe",
  "active_5_part_linked_image_tab1": "Surf camps in nature",
  "active_5_part_linked_image_desc1": "Fantastic beaches and diverse landscapes - Europe has a lot to offer!",
  "active_5_part_linked_image_tab2": "Flexible cancellation",
  "active_5_part_linked_image_desc2": "Surfcamps with flexible booking and 100% refund - book your vacation without risk!",
  "active_5_part_linked_image_tab3": "Low Budget Surfcamps",
  "active_5_part_linked_image_desc3": "Discover surf camps for the small budget - unforgettable moments included!",
  "active_5_part_linked_image_tab4": "Surf vacation at the campsite",
  "active_5_part_linked_image_desc4": "Get out of the daily routine and into nature - dive into your own world and walk barefoot to the beach!",
  "active_5_part_linked_image_tab5": "Surf houses & private apartments",
  "active_5_part_linked_image_desc5": "Surf trip to feel good - Combine comfort and relaxation with adventure in the waves!",
  "active_narrow_divider_element_title": "Book your active trip without any risk!",
  "active_narrow_divider_element_text": "We offer you flexible cancellation conditions with 100% refund",
  "active_narrow_divider_element_button": "Learn more",
  "active_image_and_text_element_title1": "Austria: The paradise of activity",
  "active_image_and_text_element_text1": "Mountains, valleys and lakes as far as the eye can see: action-packed rivers and waterfalls and an incredible variety of hiking and biking trails make Austria the perfect playground for outdoor enthusiasts! Nowhere else is testing your limits together as much fun as in the Alps. Due to the unique nature, the range of activities in Austria is more diverse than anywhere else - and furthermore, quite easy to reach by car.",
  "active_image_and_text_element_more1": "Discover active travel in Austria",
  "active_image_and_text_element_title2": "Germany: The agony of choice",
  "active_image_and_text_element_text2": "Our home country has more to offer than most people think! From the endless expanses of the rugged North Sea beaches to the unique hiking trails of the Eifel or Saxon Switzerland to the idyllic Black Forest and the Alps: in Germany, you decide what your active vacation looks like. Whether fitness or cycling, beach vacations or winter sports - the next adventure is already waiting on your own doorstep!",
  "active_image_and_text_element_more2": "Discover active travel in Germany",
  "active_3_linked_images_title": " More destinations",
  "active_3_linked_images_item1": "Spain",
  "active_3_linked_images_item2": "Portugal",
  "active_3_linked_images_item3": "Italy",
  "active_divider_wide_with_image_background_title": "The ultimate challenge",
  "active_divider_wide_with_image_background_text": "Are you ready for the ultimate challenge? Then join one of our alpine traversals now and test your limits!",
  "active_divider_wide_with_image_background_button": "To the best alpine traversals",
  "active_8_parted_linked_image_title": "Popular categories for your active vacation",
  "active_8_parted_linked_image-subtitle": "There are so many ways to be active - get inspired!",
  "active_8_parted_linked_image_tab1": "Fitness & Yoga Tours",
  "active_8_parted_linked_image_tab2": "Hiking Group Tours",
  "active_8_parted_linked_image_tab3": "Hiking & Yoga Tours",
  "active_8_parted_linked_image_tab4": "Hiking weekends",
  "active_8_parted_linked_image_tab5": "Martial Arts Travel",
  "active_8_parted_linked_image_tab6": "Surfcamps",
  "active_8_parted_linked_image_tab7": "Pleasure Hiking Holidays",
  "active_8_parted_linked_image_tab8": "Mountain Bike Trips",
  "active_offer_element_title": "Selected Active Holidays",
  "active_offer_element-subtitle": "Discover selected trips with a diverse sports program and passionate trainers. You have the choice between classic fitness offers and specific hiking trips, yoga retreats and many other sports! Then link the offers",
  "active_big_divider_with_image_as_background_review_element_text1": "The food was homemade, the yoga and Qi Gong classes were really special and at 1800m altitude you can switch off wonderfully, forget about everyday life and take care of yourself. There were many offers like climbing, rafting or a workshop day, so the price is very fair. Thanks to Denise, Wendy & Chris for an all around successful retreat!",
  "active_big_divider_with_image_as_background_review_element_name1": "Silke Roth",
  "active_big_divider_with_image_as_background_review_element_link1": "Varied outdoor and yoga retreat at 1800 meters",
  "active_big_divider_with_image_as_background_review_element_text2": "Super nice staff, fantastic food, great environment, nice wellness area.",
  "active_big_divider_with_image_as_background_review_element_name2": "Maike Steel",
  "active_big_divider_with_image_as_background_review_element_link2": "Active vacation in the Pitztal Sport and Wellness Hotel",
  "active_big_divider_with_image_as_background_review_element_text3": "An unforgettable week is behind me! It was not only relaxing but also inspiring. The whole team was very friendly and competent, the massage was just the right thing to loosen the strained muscles and the food was prepared with so much love and joy that you could actually taste it!",
  "active_big_divider_with_image_as_background_review_element_name3": "Tina",
  "active_big_divider_with_image_as_background_review_element_link3": "Yoga & Pilates Retreat: Your time out to feel good",
  "active_3-symbol_element_title1": "Our promise for your active trip",
  "active_3-symbol_element_text1": "100% refund Transparent and stress-free! Get a full refund with our flexible cancellation policy.",
  "active_3-symbol_element_title2": "Quality checked trips",
  "active_3-symbol_element_text2": "All trips are selected by sports experts and rated at least 4.5 out of 5 stars by independent customers!",
  "active_3-symbol_element_title3": "Personalized advice",
  "active_3-symbol_element_text3": "We love what we do and are always by your side! Just contact us by email, phone or WhatsApp.",
  "active_link_element_col1_title": "Active vacation by region",
  "active_link_element_col1_item1": "Germany",
  "active_link_element_col1_item2": "Austria",
  "active_link_element_col1_item3": "Spain",
  "active_link_element_col1_item4": "Portugal",
  "active_link_element_col1_item5": "Greece",
  "active_link_element_col1_item6": "Italy",
  "active_link_element_col2_title": "Popular categories",
  "active_link_element_col2_item1": "Pleasure Hiking Holidays",
  "active_link_element_col2_item2": "Fitness & Yoga Holidays",
  "active_link_element_col2_item3": "Hiking Weekends",
  "active_link_element_col2_item4": "Walking Group Tours",
  "active_link_element_col2_item5": "Mountain Bike Trips",
  "active_link_element_col2_item6": "Surfcamps",
  "active_link_element_col2_item7": "Yoga & Hiking Holidays",
  "active_link_element_col2_item8": "Martial Arts Travel",
  "active_link_element_col3_title": "Selected Active Hotels",
  "active_link_element_col3_item1": "Hotel Four Seasons",
  "active_link_element_col3_item2": "The Rübezahl",
  "active_link_element_col3_item3": "Pampering Hotel Kristall",
  "active_link_element_col3_item4": "Hotel Edelweiss",
  "active_link_element_col3_item5": "Porto Elounda",
  "active_link_element_col3_item6": "FeelViana",
  "active_link_element_col4_title": "Travel magazine",
  "active_link_element_col4_item1": "Hiking for beginners",
  "active_link_element_col4_item2": "12 sports holidays for 2021",
  "active_link_element_col4_item3": "Bootcamp Holidays",
  "active_link_element_col4_item4": "8 Fascia Training Exercises",
  "active_link_element_col4_item5": "Women's Boxing",
  "active_link_element_col4_item6": "Is a personal trainer worth it?",
  "active_link_element_col4_item7": "HIIT Training",
  "active_link_element_col4_item8": "Fascination Mud-Run",
  "france_header_title": "Surfcamps in France",
  "france_header_subtitle": "Experience sun, waves and good mood",
  "france_5_linked_image_element_title": "Find the surf camp that suits you!",
  "france_5_linked_image_element_subtitle": "The basic requirement for an unforgettable surf vacation is the right atmosphere! With the right atmosphere around you, you immediately feel comfortable, naturally meet like-minded people and can enjoy your vacation to the fullest.",
  "france_5_linked_image_element_tab1": "Surf camps for solo travelers",
  "france_5_linked_image_element_tab2": "Surf trips for families",
  "france_5_linked_image_element_tab3": "Surf trips for friends",
  "france_5_linked_image_element_tab4": "Surf trips for couples",
  "france_5_linked_image_element_tab5": "Surf camps for under 18s",
  "france_narrow_divider_element_title": "Book your surf trip without any risk!",
  "france_narrow_divider_element_text": "We offer you flexible cancellation conditions with 100% refund",
  "france_narrow_divider_element_button": "Learn more",
  "france_image_and_text_element_title": "What kind of accommodation do you want for your surf trip?",
  "france_image_and_text_element_subtitle": "Do you want to be one with nature while camping or would you rather enjoy the benefits of four solid walls around you? Discover the type of accommodation that suits your needs!",
  "france_image_and_text_element_title1": "Surf camps at campsites",
  "france_image_and_text_element_text1": "Surrounded by pine forests and only a few minutes walk from the beach: On a surf vacation at a campsite you dive into a world of your own, forget everything around you and experience an unforgettable time with old and new friends. With the various glamping options, camping can even be really comfortable!",
  "france_image_and_text_element_more1": "To all surf camps on campsites",
  "france_image_and_text_element_title2": "Surf Houses & Lodges",
  "france_image_and_text_element_text2": "Do you want comfort and a cozy bed for your vacation? Preferably a pool and a garden to relax in? Then the charming surf houses & lodges in France are the right choice for you! Here you can enjoy an exuberant atmosphere in a small group and at the same time always have enough time for yourself.",
  "france_image_and_text_element_more2": "Discover all surf houses & lodges",
  "france_image_and_text_element_title3": "Private Apartments",
  "france_image_and_text_element_text3": "Private Apartments als Unterkunft für den Surfurlaub sind die passende Wahl für alle, die ihren Urlaub in Ruhe mit ihren Liebsten verbringen wollen. Hier seid ihr ganz unter euch und könnt euren Urlaub nach euren individuellen Wünschen und Vorstellungen gestalten.",
  "france_image_and_text_element_more3": "Zu allen Surfcamps mit privaten Apartments",
  "france_4_symbol_element_title": "A surf camp in France is a good fit for you if you...",
  "france_4_symbol_element_item1": "... are looking for the most consistent waves in summer!",
  "france_4_symbol_element_item2": "... want to walk barefoot to the surf beach in just a few minutes!",
  "france_4_symbol_element_item3": "... you want an uncomplicated arrival by car, bus or train!",
  "france_4_symbol_element_item4": "... you dream of a unique atmosphere in the middle of pine forests!",
  "france_offer_element_4_part_carousel_title": "Surf & Relax: The best choice in France",
  "france_offer_element_4_part_carousel_subtitle": "Are you looking forward to a barbecue together around the campfire, but want to go to bed quickly afterwards to be fit for the waves the next morning? Then discover our most popular surf camps for the right balance between action in the waves and relaxation in nature:",
  "france_offer_element_3_part_title": "Surfing & partying: The most popular surf camps with a party mood.",
  "france_offer_element_3_part_subtitle": "Action in the waves and a lively party atmosphere in the evening! Discover the most popular surf camps to experience the summer of your life in France with old and new friends:",
  "france_small_divider_title": "Which surf camp suits you?",
  "france_small_divider_text": "Let our experts advise you and find your dream vacation!",
  "france_small_divider_button": "Contact us",
  "france_6_part_linked_image_element_title": " The most popular categories for a surf vacation in France",
  "france_6_part_linked_image_element_item1": "Surf & Yoga Camps",
  "france_6_part_linked_image_element_item2": "Flexible Cancellation",
  "france_6_part_linked_image_element_item3": "Low Budget Surf Camps",
  "france_6_part_linked_image_element_item4": "Surf & Pilates Holidays",
  "france_6_part_linked_image_element_item5": "Surf & Pole Dance Holidays",
  "france_6_part_linked_image_element_item6": "Surfcamps in the nature",
  "france_big_tab_element_title": "Discover the most beautiful surforte in France",
  "france_big_tab_element_tab1": "Moliets",
  "france_big_tab_element_tab2": "Seignosse",
  "france_big_tab_element_tab3": "Mimizan-Plage",
  "france_big_tab_element_tab4": "Vieux-Boucau",
  "france_big_tab_element_tab5": "Le Pin Sec",
  "france_big_tab_element_tab6": "Cap Ferret",
  "france_big_tab_element_tab7": "Biarritz",
  "france_big_tab_element_title1": "Moliets-et-Maa",
  "france_big_tab_element_text1": "Moliets-et-Maa is undoubtedly the most popular vacation spot among German surfers in France. Especially the younger ones will enjoy themselves here: The large campsite \"Les Cigales\" is home to a number of surf camps and turns into a small festival area during the summer months. It's only a few minutes walk over the dunes to the beach and surf spot, and the small town center awaits you with various restaurants and bars. Many have spent their first surfing vacation in Moliets and could not help but enjoy this unique atmosphere for the next few years. ",
  "france_big_tab_element_title2": "Seignosse",
  "france_big_tab_element_text2": "The small community of Seignosse is considered a beach jewel on France's Atlantic coast and is famous for its surf spots. Thanks to the traditional architecture and the many small restaurants and bars, you can look forward to a very special charm. Hossegor, the secret surf capital of Europe, can also be easily reached by bike. If you want to surf perfect waves in the morning, relax on the beach at noon and round off the day with a delicious meal or a quiet concert, Seignosse is the right choice for you!",
  "france_big_tab_element_title3": "Mimizan-Plage",
  "france_big_tab_element_text3": "Ten kilometers of finest sandy beach, four surf spots and endless pine forests - welcome to Mimizan-Plage. In this dreamlike beach resort, summer and vacation feelings come over you immediately. The waves are consistent all year round and, depending on the time of year, offer the right conditions for both first-timers and experienced surfers. Seasonal markets, local restaurants and small bars round off your surfing vacation in nature. Here you are immediately out of your everyday life and enjoy your life to the fullest.",
  "france_big_tab_element_title4": "Vieux-Boucau",
  "france_big_tab_element_text4": "With a saltwater swimming lake and the typical Landaisian charm, the small commune of Vieux-Boucau welcomes you on the Atlantic coast of southern France. If you want to enjoy the summer to the fullest, this is the perfect place: the long sandy beach and the vastness of the ocean are to fall in love with and the small restaurants and bars on the beach promenade or in the village itself invite you to linger. In addition, a popular skate park and various seasonal festivals and markets await you to explore. Here you are guaranteed an unforgettable surf vacation in a relaxed atmosphere.",
  "france_big_tab_element_title5": "Le Pin Sec",
  "france_big_tab_element_text5": "Le Pin Sec is more or less on the same level as Bordeaux and is a paradise for those who want a surfing vacation in a relaxed atmosphere in the middle of nature. The campsite is located directly behind the dune on the beach. As one of the last insider tips in Les Landes, there is comparatively little going on here even in the summer months and you will always find a wave that is not too crowded. With a surf vacation in Le Pin Sec you immediately forget the hustle and bustle of city life and can let your soul dangle in the sun. Be active with your dearest friends Discovering the world together with your best friends - we can't imagine anything better! Hiking together through distant landscapes or jogging on the beach, trying out new sports or training methods and spending unforgettable evenings with new acquaintances: This and more awaits you on an active trip together! So grab the people who are really important to you and experience your active vacation either together with your best friends or girlfriends or revive old friendships. The fun factor is guaranteed in any case!",
  "france_big_tab_element_title6": "Cap Ferret",
  "france_big_tab_element_text6": "A place where time does not exist: With your arrival you immediately forget everything around you and dive into a world of your own. Cap Ferret is a peninsula at the westernmost end of Gironde, about 60 kilometers from Bordeaux. The campsite Le Truc Vert is located in the shade of pine forests, only 300 meters from the beach. Besides your time in the water, you'll have all kinds of activities at your disposal: Relax in the hammock, power up with beach volleyball or explore the nightlife in one of the bars.",
  "france_big_tab_element_title7": "Biarritz",
  "france_big_tab_element_text7": "Biarritz is considered the birthplace of surfing in Europe! Located in the French Basque Country, it's less than a 30-minute drive from here to Spain. And this becomes immediately clear in the surrounding landscape: Instead of eternally long sandy beaches and pine forests, rocky cliffs with various small bays dominate here. But long sandy beaches also await you directly in the city. Nothing goes here without \"Le Surf\"! In the past, the small town was reserved for the emperors and you can still feel this royal touch today. Biarritz is the perfect place for your surfing vacation, if you want to experience surfing and the French way of life.",
  "france_offers_title": "Top surf camp in (...Vieux Boucau)",
  "france_3_liked_iamges_title": "Which surf level suits you?",
  "france_3_liked_iamges_subtitle": "Whether you've never stood on a surfboard before or you're already surfing green waves, with our handpicked selection you'll find the right surf camp for your surf level!",
  "france_3_liked_iamges_tab1_title": "Surfcamps for beginners",
  "france_3_liked_iamges_tab1_subtitle": "Surf the first waves of your life - a feeling that will never let you go!",
  "france_3_liked_iamges_tab2_title": "Surfcamps for advanced surfers",
  "france_3_liked_iamges_tab2_subtitle": "Reach your next surfing level together with surf instructors who will individually cater to you!",
  "france_3_liked_iamges_tab3_title": "Surfaris for professionals",
  "france_3_liked_iamges_tab3_subtitle": "The search for the perfect wave: always be at the right place at the right time!",
  "frande_review_element_title": "What travelers say about their surf vacation in France",
  "france_review_element1": "Especially at the Deluxe Camp it was a very great experience. Great food, great atmosphere, great people and great team at the camp. I am still there a bit!",
  "france_review_element_more1": "Surfcamp in Moliets: Summer Vibes & good mood rated by",
  "france_review_element2": "Cool people, friendly team, awesome food, freedom and pure nature! Brilliant camp with everything the freedom-loving heart desires.",
  "france_review_element_more2": "Surfcamp in Western France: Surfing far away from the hustle and bustle rated by",
  "france_review_element3": "A beautiful camp with a great team & excellent food! A perfect place to meet new people from different nations & at the same time use the popular surf spot or learn to surf. Boredom does not arise here and you are never lonely.",
  "france_review_element_more3": "Surfing & good mood in the pine forests of Moliets rated by",
  "france_review_element4": "Both Andia and David take really care with their hearts about each guest. The surf course was also really good and we had a lot of fun. Andia cooks great & delicious dinner so that everyone will get satisfied. Overall great stay that I could recommend.",
  "france_review_element_more4": "Surf vacation in a casual surf house near Capbreton rated by",
  "france_review_element5": "The camp is equipped with nice tents and chillout areas and has a very friendly and open team. The activities and yoga classes were great!",
  "france_review_element_more5": "Surf & Yoga Camp in the pine forests Les Landes rated by",
  "france_review_element6": "I had a wonderful week in Moliets with newfound friends and super surf lessons. I would return in a heartbeat!",
  "france_review_element_more6": "Surfcamp in Moliets: Party & Campfeeling pure rated by",
  "france_review_element7": "I will never forget this week and can only recommend the surf camp! You will have an unforgettable great time. All the people are super chill, the parties are nice, the surfing is awesome and the food is super tasty. What more could you want?",
  "france_review_element_more7": "Surfcamp in West France: Surfing far away from the hustle and bustle rated by Paula,",
  "france_review_element8": "Very nice and competent team, everyone was super helpful and responded very quickly to requests. I am very satisfied and would book through moverii again anytime.",
  "france_review_element_more8": "Surfcamp in Moliets: Summer Vibes & good mood rated by",
  "france_review_element9": "Incredibly great people and I had a lot of fun.",
  "france_review_element_more9": "Surfcamp in Moliets: Summer Vibes & good mood rated by",
  "france_review_element10": "Had a great time, everything very well organized.",
  "france_review_element_more10": "Surfcamp in Moliets: Summer Vibes & good mood rated by",
  "france_link_element_title": "More inspiration for your surf trip",
  "france_link_element_col1_title": "Top destinations",
  "france_link_element_col1_item1": "Surfcamps in Portugal",
  "france_link_element_col1_item2": "Surfcamps in Fuerteventura",
  "france_link_element_col1_item3": "Surfcamps in Spain",
  "france_link_element_col1_item4": "Surfcamps in Tenerife",
  "france_link_element_col2_title": "Popular categories",
  "france_link_element_col2_item1": "Surfcamps in nature",
  "france_link_element_col2_item2": "Surfcamps for single travelers",
  "france_link_element_col2_item3": "Surf vacations for families",
  "france_link_element_col2_item4": "Surf & Yoga Travel",
  "france_link_element_col3_title": "Our travel magazine",
  "france_link_element_col3_item1": "Travelogue: Surf & Yoga Camp in Portugal",
  "france_link_element_col3_item2": "Together for marine protection",
  "france_link_element_col3_item3": "Surfing on the Canary Islands",
  "france_link_element_col3_item4": " Travelogue: My first surf camp",
  "yoga_retreats_header_title": "Yoga Retreats",
  "yoga_retreats__header_subtitle": "In tune with body, mind and soul",
  "yoga_retreats_4_symbols_title1": "Holistic experience",
  "yoga_retreats_4_symbols_text1": "Strengthen your inner balance with a well-being program of balanced meals, nature immersion and guided yoga sessions.",
  "yoga_retreats_4_symbols_title2": "Love for Yoga",
  "yoga_retreats_4_symbols_text2": "The inspiring environment allows you to fully focus on your asanas, pranayamas, as well as your nutrition and meditation, and make great strides in your yoga practice.",
  "yoga_retreats_4_symbols_title3": "Tim for yourself",
  "yoga_retreats_4_symbols_text3": "In search of mental and physical well-being as well as new life energy, after a yoga retreat, you will be fulfilled and take home new motivation and strength.",
  "yoga_retreats_white_box1_title": "Yoga Retreats in Europe",
  "yoga_retreats_white_box1_text1": "Yoga retreats in Europe are full of variety and new experiences. From seaside retreats, to breathtaking mountain landscapes and soothing forests, from rented seminar houses, to luxurious hotel stays: There are no limits to your yoga experience here! Take some time out and rediscover yourself on a yoga retreat in Europe.",
  "yoga_retreats_box1_4_clickable_box1": "Germany",
  "yoga_retreats_box1_4_clickable_box2": "Austria",
  "yoga_retreats_box1_4_clickable_box3": "Portugal",
  "yoga_retreats_box1_4_clickable_box4": "Mallorca",
  "yoga_retreats_white_box2_title": "Yoga Retreats in Asi",
  "yoga_retreats_white_box2_text1": "Travel to the origin of yoga! Not only traditional Indian ashrams, but also countries like Indonesia or Thailand have a long yoga tradition and offer you unique retreats in the middle of the jungle, directly on the beach or in original villages. Leave your everyday stress behind and immerse yourself in the local culture and the paradisiacal nature of Asia together with other yogis and yoginis! ",
  "yoga_retreats_box2_4_clickable_box1": "India",
  "yoga_retreats_box2_4_clickable_box2": "Sri Lanka",
  "yoga_retreats_box2_4_clickable_box3": "Bali",
  "yoga_retreats_box2_4_clickable_box4": "Thailand",
  "yoga_retreats_narrow_divider_element_title": "Book your yoga retreat without any risk!",
  "yoga_retreats_narrow_divider_element_text": "We offer you flexible cancellation conditions with 100% refund",
  "yoga_retreats_narrow_divider_element_button": "Learn more",
  "yoga_retreats_5_clickable_box_title": "What type of yoga retreat do you wish for?",
  "yoga_retreats_5_clickable_box_item1_title": "Yoga & Meditation Retreats",
  "yoga_retreats_5_clickable_box_item1_text": "Experience the perfect mix of mental tranquility and physical activity",
  "yoga_retreats_5_clickable_box_item2_title": "Spiritual Retreats",
  "yoga_retreats_5_clickable_box_item2_text": "Experience the power of spirituality that connects you with yourself and the environment",
  "yoga_retreats_5_clickable_box_item3_title": "Silent Retreats",
  "yoga_retreats_5_clickable_box_item3_text": "Explore your deepest inner self in collective silence",
  "yoga_retreats_5_clickable_box_item4_title": "Ayurveda Retreats",
  "yoga_retreats_5_clickable_box_item4_text": "Learn how to use the Ayurvedic teachings and benefit from their energizing healing properties.",
  "yoga_retreats_5_clickable_box_item5_title": "Yoga Therapy Travel",
  "yoga_retreats_5_clickable_box_item5_text": "Feel the healing effects of the combination of yoga, meditation and targeted wellness treatments",
  "yoga_retreats_offer_element_4_part": "Selected Yoga Retreats",
  "yoga_retreats_divider_title": "Looking for a short break from the daily grind?",
  "yoga_retreats_divider_text": "A yoga weekend is the perfect opportunity to free your mind from anxiety, worries and stress and give your body a break from toxic daily routines. This way you can recover intensively and restore your inner balance!",
  "yoga_retreats_divider_button": "To the yoga weekends",
  "yoga_retreats_6_clickable_boxes_title": "Selected categories for your yoga retreat",
  "yoga_retreats_6_clickable_boxes_item1": "Yoga and Wellness trips",
  "yoga_retreats_6_clickable_boxes_item2": "Yoga retreats only for women",
  "yoga_retreats_6_clickable_boxes_item3": "Flexible cancellation",
  "yoga_retreats_6_clickable_boxes_item4": "Luxury yoga trips",
  "yoga_retreats_6_clickable_boxes_item5": "Yoga safari",
  "yoga_retreats_6_clickable_boxes_item6": "Budget yoga camps",
  "yoga_retreats_2_slide_title": "Header: Yoga teachers in focus",
  "yoga_retreats_2_slide_subTitle": "Get to know the personalities behind the retreats and be inspired by their years of experience, their zest for life as well as their passion for yoga.",
  "yoga_retreats_2_slide_name1": "Tammy Assanoff",
  "yoga_retreats_2_slide_desc1": "“For me, a retreat means taking time to leave the daily grind behind for a few moments and to turn inward in order to regain energy for all our tasks.\"~ Yoga teacher from Cologne",
  "yoga_retreats_2_slide_name2": "Shaini Verdon",
  "yoga_retreats_2_slide_desc2": "“At our retreats we share a natural lifestyle with local food and renewable energy and small groups instead of mass tourism”- Ivengar yoga teacher from Portugal",
  "yoga_retreats_2_slide_name3": "Leander Graf",
  "yoga_retreats_2_slide_desc3": "“My mini-retreats are meant to show that it doesn't take much time to breathe deeply and give impulses for more serenity and peace with yourself and the world”- Yoga teacher from Berlin",
  "yoga_retreats_2_slide_name4": "Chiara Bürkle",
  "yoga_retreats_2_slide_desc4": " “I put all my love and passion into inspiring and transforming yoga and meditation vacations in extraordinary places”- Yoga teacher on Gran Canaria",
  "yoga_retreats_2_slide_name5": "Susanne Behm",
  "yoga_retreats_2_slide_desc5": " “I help people to recharge and permanently multiply their life energy”- fasting teacher, CQM- Coach and yoga teacher",
  "yoga_retreats_2_slide_name6": "Daniela Holzer",
  "yoga_retreats_2_slide_desc6": " “My beautiful work in Morocco, where I can open up, supports me to be myself”- Yoga teacher from Klagenfurt am Wörthersee",
  "yoga_retreats_2_slide_name7": "Denise Mitterer",
  "yoga_retreats_2_slide_desc7": "“Our trips are more than a yoga retreat or outdoor vacation. Join us on a journey to awareness, lightness and presence in breathtaking surroundings.”- Yoga teacher in Zillertal",
  "yoga_retreats_2_slide_name8": "Hans-Peter and Claudia Fritsche",
  "yoga_retreats_2_slide_desc8": "” We see the human as a creatively active being, who fathoms the world through the powers of his soul - through thinking, feeling and willing” - Yoga teachers from Sachsenheim-Häfnerhaslach",
  "yoga_retreats_big_tab_element_title": "Header: Yoga retreats sorted by yoga type",
  "yoga_retreats_big_tab_element_tab1": "Hatha yoga",
  "yoga_retreats_big_tab_element_tab2": "Yin Yoga",
  "yoga_retreats_big_tab_element_tab3": "Iyengar Yoga",
  "yoga_retreats_big_tab_element_tab4": "Vinyasa Yoga",
  "yoga_retreats_big_tab_element_tab5": "Aerial Yoga",
  "yoga_retreats_big_tab_element_tab1_title": "Hatha Yoga: The Classic Variation for Yoga Novices",
  "yoga_retreats_big_tab_element_tab1_subtitle": "\"Hatha\" is composed of the words \"Ha\" (sun) and \"Tha\" (moon). While the sun represents heat and masculinity, the moon is associated with rationality and femininity. The goal of Hatha Yoga is to create a balance between these two opposing poles, thus providing the body with the necessary energy for meditation exercises. In Hatha Yoga, the asanas (body postures) are performed very consciously. In doing so, the balance between relaxation and muscle strain remains balanced to challenge and enhance your balance, stability and strength in equal measure. Most types of yoga practiced in the Western world are based on Hatha Yoga. Its balanced combination of rest and exertion also makes this style ideal for a first approach to yoga.",
  "yoga_retreats_big_tab_element_tab1_more": "Selected Hatha Yoga retreats:",
  "yoga_retreats_big_tab_element_tab2_title": "Yin Yoga: Balance and tranquility",
  "yoga_retreats_big_tab_element_tab2_subtitle": "While Yang traditionally stands for the moving, masculine, Yin symbolizes the gentle and calm, which is more attributed to femininity. The relaxing and meditative practice of Yin Yoga is thus meant to provide a counterpoint to the hectic outside world. The postures are not performed in a particular rhythm, nor with a particular dynamic: Yin Yoga is more about long held stretches that penetrate into the fascia and connective tissue layers. That's why the style is also especially popular as a venting session for particularly stressed joints after exercise or as a stress-reduction application. Discover the calm, meditative side of yoga at a yin yoga retreat that lets you work through everyday stress in a lasting way!",
  "yoga_retreats_big_tab_element_tab2_more": "Selected Yin Yoga Retreats:",
  "yoga_retreats_big_tab_element_tab3_title": "Iyengar Yoga: The Art of Correct Body Alignment",
  "yoga_retreats_big_tab_element_tab3_subtitle": "B.K.S. Iyengar revolutionized yoga in the 1940s by focusing on flexibility and correct body alignment. To accomplish the challenging asanas, he first used aids such as straps, blocks, and even chairs, making yoga much more accessible. Today, these aids help yoginis and yogis to customize exercises and hold positions longer. Iyengar yoga is therefore especially healing for people with joint pain, tension or accidental impairments. If you want to align your inner self and improve your posture, these Iyengar Yoga retreats are for you.",
  "yoga_retreats_big_tab_element_tab3_more": "Selected Iyengar Yoga Retreats:",
  "yoga_retreats_big_tab_element_tab4_title": "Vinyasa Yoga: Find your own flow",
  "yoga_retreats_big_tab_element_tab4_subtitle": "With Vinyasa Yoga, there are no limits to what you can do: The idea of vinyasa flow is to dynamically connect the individual yoga poses. This flow of movement is becoming increasingly popular among younger yoginis and yogis, and attempts to break away from the stricter rules of traditional styles. Vinyasa is Sanskrit and is made up of the words \"vi\" (in a certain way) and \"nyasa\" (to put, place, read). So it is about the free and creative combination of yoga postures (asanas If you are a dynamic person interested in sweeping movements and modern interpretations of yoga practice, this style of yoga is for you!",
  "yoga_retreats_big_tab_element_tab4_more": "Selected Vinyasa Yoga Retreats.",
  "yoga_retreats_big_tab_element_tab5_title": "Aerial Yoga Retreats: Weightless yoga without contact with the ground",
  "yoga_retreats_big_tab_element_tab5_subtitle": "A trapezoidal cloth hanging from the ceiling and a completely new interpretation of well-known yoga styles: that's Aerial Yoga! The style shifts the asanas into the air and you virtually transfer your body weight to the cloth. This puts even more strain on the entire body, and balance, endurance, breathing, strength and flexibility take on a whole new meaning. Especially the body's core benefits from aerial yoga: the torso and abdominal muscles are constantly in use, which has a particularly positive effect on the muscle groups located there and effectively relieves tension in the back. So give yourself the gift of an Aerial Yoga Retreat and experience a completely new body feeling: floating, light and loose!",
  "yoga_retreats_big_tab_element_tab5_more": "Selected Aerial Yoga Retreats:",
  "yoga_retreats_4_clickable_box_title": "Combine your yoga practice with other sports",
  "yoga_retreats_4_clickable_box_item1": "Yoga & Hiking",
  "yoga_retreats_4_clickable_box_item2": "Yoga & Pilates",
  "yoga_retreats_4_clickable_box_item3": "Yoga & Fitness",
  "yoga_retreats_4_clickable_box_item4": "Yoga & Surfing",
  "yoga_retreats_3_clickable_box_title": "Yoga Retreats according to experience",
  "yoga_retreats_3_clickable_box_item1": "Beginner",
  "yoga_retreats_3_clickable_box_item1_desc": "Try yourself and get to know the healing world of yoga",
  "yoga_retreats_3_clickable_box_item2": "Intermediate",
  "yoga_retreats_3_clickable_box_item2_desc": "Gain new experiences and influences for your yoga practice",
  "yoga_retreats_3_clickable_box_item3": "Professional",
  "yoga_retreats_3_clickable_box_item3_desc": "Expand your horizons with challenging techniques and approaches",
  "yoga_retreats_7_clickable_box_title": "Sustainable Yoga Retreats",
  "yoga_retreats_7_clickable_box_item1_title": "Local Ecotourism",
  "yoga_retreats_7_clickable_box_item1_desc": "Experience the importance of community and local tradition at Bali's oldest ashram",
  "yoga_retreats_7_clickable_box_item2_title": "Sustainably designed Quinta",
  "yoga_retreats_7_clickable_box_item2_desc": "Be completely taken care of by in-house resources - in the middle of one of Portugal's most beautiful national parks",
  "yoga_retreats_7_clickable_box_item3_title": "Ecologically designed detoxification retreat",
  "yoga_retreats_7_clickable_box_item3_desc": "Resettle body & mind on a restored organic farm in northern Germany",
  "yoga_retreats_7_clickable_box_item4_title": "Creative vegan dishes",
  "yoga_retreats_7_clickable_box_item4_desc": "Enjoy exclusively vegan meals at this yoga house in Gran Canaria",
  "yoga_retreats_7_clickable_box_item5_title": "Surf and yoga camp with upcycling concept",
  "yoga_retreats_7_clickable_box_item5_desc": "Relax on recycled homemade furniture with style on Portugal's coastline",
  "yoga_retreats_7_clickable_box_item6_title": "Biologically sustainable retreat center",
  "yoga_retreats_7_clickable_box_item6_desc": "Travel with a good conscience and full of fascination in a luxurious accommodation made of completely ecological building materials",
  "yoga_retreats_7_clickable_box_item7_title": "Spiritual eco-retreat",
  "yoga_retreats_7_clickable_box_item7_desc": "Experience India first hand on rich communal land, resettled with great emphasis on biodiversity and Ayurveda",
  "yoga_retreats_divider2_title": " Find all Yoga Retreats",
  "yoga_retreats_divider2_button": "Overview",
  "yoga_retreats_3_symbol_title": "Our promises for your yoga retreat",
  "yoga_retreats_3_symbol_title1": "100% Refund",
  "yoga_retreats_3_symbol_subtitle1": "Transparent and stress-free! Get a full refund with our flexible cancellation policy.",
  "yoga_retreats_3_symbol_title2": "Quality Approved Trips",
  "yoga_retreats_3_symbol_subtitle2": "All trips are selected by sports experts and rated at least 4.5 out of 5 stars by independent customers!",
  "yoga_retreats_3_symbol_title3": "Personalized advice",
  "yoga_retreats_3_symbol_subtitle3": "We love what we do and are always by your side! Just contact us by email, phone or WhatsApp.",
  "yoga_retreats_review_element_title": "What travelers say about their yoga retreat",
  "yoga_retreats_review_element_desc1": "Perfect to escape the dreary everyday life: Boa Onda Guesthouse has a very pleasant, family atmosphere.The house and the rooms were very clean. The yoga sessions on the sun deck and in the studio were perfect to start or end the day relaxed. The breakfast was always delicious and very healthy and also varied.Particularly noteworthy is the team, which is very attentive to the guests and has helpful tips for all who want to explore the area. From there quite clearly a recommendation!",
  "yoga_retreats_review_element_more1": "Yoga vacation amidst dream beaches & quiet nature rated by",
  "yoga_retreats_review_element_desc2": "I felt very comfortable at Casa Vegana. Chiara is a very good yoga teacher and an always good-humored great hostess. Thomas is a master in his kitchen, where he creates homemade vegan rolls for breakfast with many other vegan delicacies and in the evening very varied, super tasty vegan dishes. The two are great hosts and always looking that the guests feel comfortable. Lisel their dog is calm and cuddly and contributes to the good mood at Casa Vegana! Also the trips with the two were great! I felt good all around. Felt I came as a guest and left as a friend. Thank you for everything 🙏",
  "yoga_retreats_review_element_more2": "Vegan Yoga Retreat: Mindfulness in Gran Canaria rated by ",
  "yoga_retreats_review_element_desc3": "Fantastic hotel in the Alps and a very personal yoga course. Friendly, accommodating athmosphere with fantastic food and a sense of well-being at every turn.",
  "yoga_retreats_review_element_more3": "Comfort Yoga & Meditation Time Out in Austria rated by",
  "yoga_retreats_review_element_desc4": "The food was homemade, the yoga and Qi Gong classes were really special and at the 1800m altitude you can super switch off, forget about everyday life and take care of yourself. There were many offers like climbing, rafting or a workshop day, so the price is very fair. Thanks to Denise, Wendy & Chris for an all around successful retreat! Gladly again!",
  "yoga_retreats_review_element_more4": "Varied outdoor and yoga retreat at 1800 meters rated by",
  "yoga_retreats_review_element_desc5": "Mondo Lifestyle Village is a real oasis of calm in busy Canggu. The rooms are nicely and comfortably furnished, the pool invites you to swim and relax and the whole crew is really very friendly. I can highly recommend the Mondo Surf Village!",
  "yoga_retreats_review_element_more5": "Yoga Village in Canggu: Luxury & Relaxation rated by",
  "yoga_retreats_review_element_desc6": "An unforgettable week is behind me! It was not only relaxing but also inspiring. The whole team was very friendly and competent, the massage was just the right thing to loosen the stressed muscles and the food prepared with so much love and joy that you could actually taste it!",
  "yoga_retreats_review_element_more6": "Yoga & Pilates Retreat: Your time out to feel good rated by",
  "yoga_retreats_link_element_title": "More inspiration for your yoga retreat",
  "yoga_retreats_link_element_col1_title": "Popular destinations",
  "yoga_retreats_link_element_col1_item1": "Germany",
  "yoga_retreats_link_element_col1_item2": "Austria",
  "yoga_retreats_link_element_col1_item3": "Portugal",
  "yoga_retreats_link_element_col1_item4": "Canary Islands",
  "yoga_retreats_link_element_col1_item5": "Italy",
  "yoga_retreats_link_element_col1_item6": "Greece",
  "yoga_retreats_link_element_col1_item7": "Slovenia",
  "yoga_retreats_link_element_col1_item8": "Croatia",
  "yoga_retreats_link_element_col1_item9": "India",
  "yoga_retreats_link_element_col1_item10": "Bali",
  "yoga_retreats_link_element_col2_title": "Top categories",
  "yoga_retreats_link_element_col2_item1": "Yoga Weekends",
  "yoga_retreats_link_element_col2_item2": "Yoga & Wellness Travel",
  "yoga_retreats_link_element_col2_item3": "Yoga & Meditation Retreats",
  "yoga_retreats_link_element_col2_item4": "Silent Retreats",
  "yoga_retreats_link_element_col2_item5": "Yoga Therapy Retreats",
  "yoga_retreats_link_element_col2_item6": "Spiritual Retreats",
  "yoga_retreats_link_element_col2_item7": "Luxury Yoga Retreats",
  "yoga_retreats_link_element_col2_item8": "Yoga Retreats for Women",
  "yoga_retreats_link_element_col2_item9": "Budget Yoga Camps",
  "yoga_retreats_link_element_col3_title": "Selected Partners",
  "yoga_retreats_link_element_col3_item1": "AzulFit",
  "yoga_retreats_link_element_col3_item2": "Yogakasha",
  "yoga_retreats_link_element_col3_item3": "Dream Hotel Alpina",
  "yoga_retreats_link_element_col3_item4": "Indigourlaub",
  "yoga_retreats_link_element_col3_item5": "globeseekers",
  "yoga_retreats_link_element_col3_item6": "Tuscan Fitness",
  "yoga_retreats_link_element_col3_item7": "life & travel",
  "yoga_retreats_link_element_col3_item8": "Joy of Mediterranean",
  "yoga_retreats_link_element_col3_item9": "Yogazentrum Rügen",
  "yoga_retreats_link_element_col3_item10": "Art of Living",
  "yoga_retreats_link_element_col4_title": "Travel Magazine",
  "yoga_retreats_link_element_col4_item1": "9 Yoga Wisdoms",
  "yoga_retreats_link_element_col4_item2": "Yoga Retreat in Germany",
  "yoga_retreats_link_element_col4_item3": "Surf & Yoga Camp in Portugal",
  "yoga_retreats_link_element_col4_item4": "Yoga Retreat in Bali",
  "yoga_retreats_link_element_col4_item5": "Yoga for Beginners",
  "yoga_retreats_link_element_col4_item6": "11 types of yoga",
  "yoga_retreats_link_element_col4_item7": "Aerial Yoga",
  "yoga_retreats_link_element_col4_item8": "The dream of your own yoga studio",
  "yoga_retreats_link_element_col4_item9": "Surfboard Balance Yoga",
  "portugal_header_title": "Surfcamps in Portugal",
  "portugal_header_text": "Experience the best waves in Europe",
  "portugal_3_symbol_element_title1": "100% Refundable",
  "portugal_3_symbol_element_text1": "Transparent and stress-free! Get a full refund with our flexible cancellation policy.",
  "portugal_3_symbol_element_title2": "Quality checked travel",
  "portugal_3_symbol_element_text2": "All trips are selected by sports experts and rated by independent customers with at least 4.5 out of 5 stars!",
  "portugal_3_symbol_element_title3": "Persönliche Beratung",
  "portugal_3_symbol_element_text3": "We love what we do and are always by your side! Just contact us by email, phone or WhatsApp.",
  "portugal_big_tab_element_title": "",
  "portugal_big_tab_element_tab1": "Algarve",
  "portugal_big_tab_element_tab2": "Ericeira",
  "portugal_big_tab_element_tab3": "Peniche",
  "portugal_big_tab_element_tab4": "Santa Cruz",
  "portugal_big_tab_element_tab5": "Lourinha",
  "portugal_big_tab_element_tab6": "Oporto Region",
  "portugal_big_tab_element_tab1_title": "Algarve",
  "portugal_big_tab_element_tab1_text": "Unique cliffs, sun all year round and untouched nature - the Algarve in the south of Portugal is the most popular region for a surf vacation in Portugal. Due to the two eternally long and differently oriented coastlines, there is not only a whole lot to discover here, but also always a perfect wave - no matter if you have never stood on a surfboard before or if you are already experienced in surfing. The Algarve is the right choice for your surfing vacation if you want to get out into nature, surf without an end and enjoy the sun on the beach!",
  "portugal_big_tab_element_tab2_title": "Ericeira",
  "portugal_big_tab_element_tab2_text": "Once a small fishing village, now the only World Surfing Reserve in Europe, Ericeira welcomes you with a number of world-class surf spots, gorgeous beaches and a charm all its own. Due to its location above the cliffs, you'll stop every two minutes while strolling through the small town and be stunned by the view of the sea and the surrounding coastline. If you continue to wander through the winding streets, you will feel the relaxed and cosmopolitan vibe that prevails here at every corner: Whether in one of the numerous surf stores, the many - partly vegan - cafes or in one of the bars that invite you to dance. If you want to experience the real surf lifestyle, Ericeira is your place to be!",
  "portugal_big_tab_element_tab3_title": "Peniche",
  "portugal_big_tab_element_tab3_text": "Bem vindo a capital da onda! (Welcome to the capital of waves!) This is your greeting when you drive into Peniche. And this does not come from nowhere: Hardly any other place in Europe offers you such constant waves all year round as Peniche. Here you will find the right wave for your surfing level at any time of the year! Starting with soft waves for beginners up to steep barrels for the absolute pros among us. No wonder that even the World Surf League comes to Peniche for a stop of their world championship. As you can see, it's all about surfing here! Your surfing vacation is completed by the beautiful and above all untouched nature, as well as the many small beach bars, which invite you to marvel at the sunset with a drink and to meet new people in a fibrant mood.",
  "portugal_big_tab_element_tab4_title": "Santa Cruz",
  "portugal_big_tab_element_tab4_text": "Santa Cruz is a small surfer town where you can avoid the masses of tourists even in the summer months. Surrounded by beautiful beaches and untouched nature, you can immediately switch off and enjoy your vacation to the fullest. In the winding streets of the small fishing village you will find typical Portuguese cafes that invite you to sit around in the sun and in restaurants where you can enjoy freshly caught fish. Thanks to its location between the two surfing resorts of Ericeira and Peniche, you have a choice of over 30 surf spots along the coast and various possibilities for excursions in the surrounding area. If you want to take it easy on your surf vacation and focus on surfing and nature, Santa Cruz is a real insider tip!",
  "portugal_big_tab_element_tab5_title": "Lourinha",
  "portugal_big_tab_element_tab5_text": "Here you can experience authentic Portuguese flair! Situated 60 kilometers north of Lisbon and only 12 kilometers south of Peniche, Lourinha and the nearby Areia Branca beach offer a wide range of beautiful beaches for surfing and sunbathing. You have the choice between secluded beaches, which you can have all to yourself, or the main beach with a beautiful promenade and various restaurants that invite you to linger. The perfect conditions for an unforgettable surf vacation - whether with the whole family or alone in the surfer shared apartment.",
  "portugal_big_tab_element_tab6_title": "Oporto Region",
  "portugal_big_tab_element_tab6_text": "The north of Portugal is often underestimated and completely neglected by most people in their travel plans. Accordingly, you will find deserted beaches, waves all to yourself and untouched landscapes - the perfect region for a surf vacation in the middle of nature! Also the choice of surf spots leaves nothing to be desired: Esmoriz, Empinho, Maceda, Matosinhos and Cagalhotos are just some of the most popular surf spots in northern Portugal. In addition, a trip to Porto is a must. The beautiful city on the river Douro awaits you with a wide range of bars, restaurants and of course the famous port wine. With a surfing vacation in the north of Portugal, no wishes remain unfulfilled!",
  "portugal_offer_element_title": "Top surf camps in (...Lourinha, Porto region)",
  "portugal_4_linked_image_title": "Find surf camps with the right atmosphere",
  "portugal_4_linked_image_text": "How do you travel and what do you want for your surf vacation in Portugal?",
  "portugal_4_linked_image_item1": "Surfcamps for single travelers",
  "portugal_4_linked_image_item2": "Surfcamps for friends",
  "portugal_4_linked_image_item3": "Surf vacations for families",
  "portugal_4_linked_image_item4": "Surf trips for couples",
  "portugal_big_divider_element_title": "A surf camp in Portugal suits you if you...",
  "portugal_big_divider_element_item1": "...want to discover diverse and untouched nature",
  "portugal_big_divider_element_item2": "...want to surf the best waves in Europe together with the locals",
  "portugal_big_divider_element_item3": "...want to enjoy the sun all year round",
  "portugal_big_divider_element_item4": "...want to experience an authentic and relaxed lifestyle",
  "portugal_6_part_linked_image_element_title": "Selected categories for a surf vacation in Portugal",
  "portugal_6_part_linked_image_element_item1": "Surf camps in nature",
  "portugal_6_part_linked_image_element_item2": "Free cancellation",
  "portugal_6_part_linked_image_element_item3": "Low Budget Surfcamps",
  "portugal_6_part_linked_image_element_item4": "Solo Surf Vacation",
  "portugal_6_part_linked_image_element_item5": "Surf & Mountain Bike Holidays",
  "portugal_6_part_linked_image_element_item6": "Surf & Yoga Camps",
  "portugal_offer_element_title2": "The most popular surf camps in Portugal",
  "portugal_big_divider_with_image_bg_title": "Discover all surf camps in Portugal",
  "portugal_big_divider_with_image_bg_button": "To the overview",
  "portugal_3_linked_image_element_title": "Suitable surf camps for your experience level",
  "portugal_3_linked_image_element_subtitle": "Whether you've never stood on a surfboard before or you're already working on your moves, our selection will help you find the right surf camp for your level of experience:",
  "portugal_3_linked_image_element_tab1_title": "Surf camps for beginners",
  "portugal_3_linked_image_element_tab1_text": "Learn the basics of surfing and experience the fascination of surfing!",
  "portugal_3_linked_image_element_tab2_title": "Surfcamps for Intermediates",
  "portugal_3_linked_image_element_tab2_text": "Surf long green waves and reach your next level with experienced surf instructors!",
  "portugal_3_linked_image_element_tab3_title": "Surf guiding for professionals",
  "portugal_3_linked_image_element_tab3_text": "Experience the search for the perfect wave together with locals!",
  "portugal_review_element_title": "What travelers say about their surf vacation in Portugal",
  "portugal_review_element_text1": "The stay with Marco and Raquel was just perfect. The two are just wonderful hosts and really do everything for their guests. I felt comfortable from minute 1 and can only recommend the hostel to anyone who wants to enjoy a great surfing experience with a very clean hostel and loving hosts. Raquel cooks a delicious dinner every night. even some restaurants won’t do it better. Also the surfing was great and the spot is also recommendable!",
  "portugal_review_element_more1": "Family surf house in the untouched north of Portugal rated by",
  "portugal_review_element_text2": "We felt very well taken care of at the Chill In in Ericeira. The surf lessons were well organized, you could sign up on a list until the evening before and were always picked up on time. The rooms were clean, as were the shared bathrooms. The center of Ericeira with various shopping and eating possibilities is only a 5 minute walk away.",
  "portugal_review_element_more2": "Chill in surf house overlooking the sea in surfers paradise Ericeira rated by",
  "portugal_review_element_text3": "Nice accommodation, great hosts, good food, super surf courses and leisure activities (massage, yoga, fitness, table tennis, theme nights ...).",
  "portugal_review_element_more3": "Holistic surf camp for nature lovers in the Algarve rated by",
  "portugal_review_element_text4": "Great accommodation, great breakfast, super service. Very professional yoga classes and super location.",
  "portugal_review_element_more4": "Surf & Yoga vacation directly on the beach in the sun of Portugal rated by",
  "portugal_review_element_text5": "If you are traveling to Portugal and want to learn surfing, you are in good hands at Estela Surf Hostel. The hosts Marco and Rachel are super warm and hospitable. I would also like to emphasize the cleanliness of the accommodation. We have never seen such a clean hostel. We are already looking forward to our next visit!:)",
  "portugal_review_element_more5": "Family surf house in the untouched north of Portugal rated by",
  "portugal_review_element_text6": "Simply great! Daniel from moverii helped me with the short term travel planning. The hostel was right on the beach, the team there was super nice and helpful and the surf lessons were fun too. Very well deserved 5 stars!",
  "portugal_review_element_more6": "Surf house with roof terrace directly at the surf spot in Ericeira rated by",
  "portugal_review_element_text7": "It is easy to notice that Riccardo and Ciara have made their passion their profession. Their positive and relaxed manner is transferred to the guests. That's why fun and relaxation are guaranteed.",
  "portugal_review_element_more7": "Cozy surf house directly at the surf spot in Peniche rated by",
  "portugal_review_element_text8": "Great accommodation, super lovely contact people on site who give it a personal touch. Surf instructors were also great, having had various surf lessons, these were definitely the best. Great technique correction for each individual, great methods to teach you :)",
  "portugal_review_element_mor8": "Chill in surf house overlooking the sea in surfer's paradise Ericeira rated by",
  "portugal_link_element_title": "More inspiration for your surf vacation",
  "portugal_link_element_col1_title": "Top destinations",
  "portugal_link_element_col1_item1": "Surfcamps in France",
  "portugal_link_element_col1_item2": "Surfcamps in Fuerteventura",
  "portugal_link_element_col1_item3": "Surfcamps in Spain",
  "portugal_link_element_col1_item4": "Surfcamps in Tenerife",
  "portugal_link_element_col2_title": "Popular categories",
  "portugal_link_element_col2_item1": "Surf camps for solo travelers",
  "portugal_link_element_col2_item2": "Surf & Yoga Travel",
  "portugal_link_element_col2_item3": "Surfcamps for friends",
  "portugal_link_element_col2_item4": "Surfcamps in nature",
  "portugal_link_element_col3_title": "Our travel magazine",
  "portugal_link_element_col3_item1": "Travelogue: My first surf camp",
  "portugal_link_element_col3_item2": "Together for ocean protection",
  "portugal_link_element_col3_item3": "Surfing on the Canary Islands",
  "portugal_link_element_col3_item4": "Travelogue: Surf & Yoga Camp in Portugal",
  "hiking_header_title": "Hiking Trip",
  "hiking_header_subtitle": "Experience nature at its best",
  "hiking_3_symbol_title1": "100% refund",
  "hiking_3_symbol_text1": "Transparent and stress-free! Get a full refund with our flexible cancellation policy.",
  "hiking_3_symbol_title2": "Quality checked trips",
  "hiking_3_symbol_text2": "All trips are selected by sports experts and rated at least 4.5 out of 5 stars by independent customers!",
  "hiking_3_symbol_title3": "Personalized advice",
  "hiking_3_symbol_text3": "We love what we do and are always by your side! Just contact us by email, phone or WhatsApp.",
  "hiking_7_clickable_box_title": "What kind of hiking vacation do you want?",
  "hiking_7_clickable_box_subtitle": "Hiking can be so versatile! From a relaxing hike on the beach to a challenging crossing of the Alps, you alone set the limits for your hiking vacation.",
  "hiking_7_clickable_box_item1_title": "Hiking weekends",
  "hiking_7_clickable_box_item1_desc": "Your chance to get out in an uncomplicated way, clear your head and enjoy nature!",
  "hiking_7_clickable_box_item2_title": "Hiking & Wellness",
  "hiking_7_clickable_box_item2_desc": "Let yourself feel really good: After an active day in nature, sauna, massages and relaxation are waiting for you!",
  "hiking_7_clickable_box_item3_title": "Location Hiking",
  "hiking_7_clickable_box_item3_desc": "Daypack and hotel: discover the relaxed way of hiking!",
  "hiking_7_clickable_box_item4_title": "Pleasure Hiking",
  "hiking_7_clickable_box_item4_desc": "Enjoy your hikes with all your senses and enough time for yourself!",
  "hiking_7_clickable_box_item5_title": "Trekking",
  "hiking_7_clickable_box_item5_desc": "Experience unforgettable adventures on challenging multi-day hikes!",
  "hiking_7_clickable_box_item6_title": "Hiking & Yoga",
  "hiking_7_clickable_box_item6_desc": "The perfect combination of movement, nature and meditation takes you to a holistic experience for body and mind!",
  "hiking_7_clickable_box_item7_title": "Alpine Crossings",
  "hiking_7_clickable_box_item7_desc": "Are you ready for the ultimate challenge? Then join one of our alpine traversals now!",
  "hiking_big_tab_element_title": "Find the hiking trip that suits you best",
  "hiking_big_tab_element_tab1": "For solo travellers ",
  "hiking_big_tab_element_tab2": "For families",
  "hiking_big_tab_element_tab3": "for couples",
  "hiking_big_tab_element_tab4": "for women",
  "hiking_big_tab_element_tab1_title": "Experience the fascination of nature together",
  "hiking_big_tab_element_tab1_subtitle": "Spend the whole vacation among like-minded people, explore the surroundings together and maybe even make new acquaintances for life: What passion is better suited for a group trip than hiking? After the obligatory round of introductions, initial fears of contact disappear all by themselves. Your hiking guide pays attention to the needs of the entire group at all times and takes great pleasure in taking care of the collective wanderlust - because joy shared is joy doubled!",
  "hiking_big_tab_element_tab1_more": "Selected group hiking trips:",
  "hiking_big_tab_element_tab2_title": "An adventure for young and old",
  "hiking_big_tab_element_tab2_subtitle": "If you want to get the little ones excited about the wonders of nature, a hiking vacation is just the thing. Explore forests, meadows, peaks and valleys together while the whole gang gets a good workout. If parents need some time for themselves, some accommodations also offer special childcare. Surrounding family attractions provide the necessary variety! A hiking vacation will certainly bring the family closer together and therefore will not be forgotten so quickly!",
  "hiking_big_tab_element_tab2_more": "Selected hiking trips for families:",
  "hiking_big_tab_element_tab3_title": "Everything is better with a partner",
  "hiking_big_tab_element_tab3_subtitle": "Do you want to share unforgettable experiences with your partner, climb new peaks, discover lakes, hike through forests and still have enough time to relax together? Then grab your better half, your daypack and your hiking boots and discover the best hiking trips in selected hiking hotels! Decide each morning anew whether you want to join a guided hike and afterwards put up your well-deserved legs in the wellness area or explore the area on your own.",
  "hiking_big_tab_element_tab3_more": "Selected hiking trips for couples:",
  "hiking_big_tab_element_tab4_title": "Made by women for women",
  "hiking_big_tab_element_tab4_subtitle": "Exercising together in the fresh air bonds you together! On these exclusive hiking group trips for female participants, you can look forward to mindful conversations, understanding space, and lots of fun moments surrounded by soothing nature. This often results in friendships that last a lifetime. So if you're in need of some unparalleled downtime and a new experience, treat yourself now to a hiking vacation together with a small group of hiking enthusiasts and nature-loving women!",
  "hiking_big_tab_element_tab4_more": "Selected hiking trips only for women:",
  "hiking_3_clickable_boxes_title": "",
  "hiking_3_clickable_boxes_item1": "Hiking trips for beginners",
  "hiking_3_clickable_boxes_item2": "Hiking trips for advanced",
  "hiking_3_clickable_boxes_item3": "Hiking trips for professionals",
  "hiking_4_clickable_box_title": " Selected destinations for your hiking trip",
  "hiking_4_clickable_box_item1": "Germany",
  "hiking_4_clickable_box_item2": "Italy",
  "hiking_4_clickable_box_item3": "Switzerland",
  "hiking_4_clickable_box_item4": "Austria",
  "hiking_divider_title": "Book your hiking vacation without risk",
  "hiking_divider_text": "We offer you flexible cancellation conditions with 100% refund!",
  "hiking_divider_button": "Learn more",
  "hiking_offer_title": "Relaxing hiking vacations to enjoy",
  "hiking_offer_subtitle": "You want to take it slow? With these trips you combine relaxation with hiking in impressive nature!",
  "hiking_offer_title2": "Adventurous hiking trips with excitement factor",
  "hiking_offer_subtitle2": "Have you already left one or the other peak behind you and are looking for the next challenge? Then experience your next adventure in nature with these tours!",
  "hiking_divider_title2": "Discover all hiking holidays",
  "hiking_divider_text2": "On a hiking vacation with moverii you will always have a professional guide at your side, with whom you will discover untouched nature and interesting insider tips in small groups!",
  "hiking_divider_button2": "Overview",
  "hiking_4_clickable_box2_title": "Selected hiking routes in the Alps",
  "hiking_4_clickable_box2_subtitle": "Discover our selected hiking routes and learn more about their unique natural splendor.",
  "hiking_4_clickable_box2_item1_title": "The most popular hiking destination in the Italian Alps: The Three Peaks.",
  "hiking_4_clickable_box2_item1_subtitle": "The unique rock formations of the Southern Limestone Alps make for impressive photo opportunities!",
  "hiking_4_clickable_box2_item2_title": "Breathtaking views of the Zugspitze: The Kramerspitz",
  "hiking_4_clickable_box2_item2_subtitle": "One of the most beautiful day tours in Upper Bavaria to the summit of the \"Kramer\" starts in Garmisch-Partenkirchen.",
  "hiking_4_clickable_box2_item3_title": "In the footsteps of the ancient Romans: the Septimer Pass",
  "hiking_4_clickable_box2_item3_subtitle": "One of the oldest Alpine crossings lets you experience Switzerland at its best.",
  "hiking_4_clickable_box2_item4_title": "Lake tour with optional cooling off: Lake Traunsee",
  "hiking_4_clickable_box2_item4_subtitle": "The popular Traunsee lake in Upper Austria is perfect for relaxed pleasure hikes",
  "hiking_divider_review_item1_text": "Mega! The place is magical and the team is great. We will come back again and again!",
  "hiking_divider_review_item1_more": "Hiking with Yoga & Fitness under the Tuscan Sun",
  "hiking_divider_review_item2_text": "The food was homemade, the yoga and Qi Gong classes were really special and at the 1800m altitude you can super switch off, forget about everyday life and take care of yourself. There were many offers like climbing, rafting or a workshop day, so the price is very fair. Thanks to Denise, Wendy & Chris for an all around successful retreat! Gladly again!",
  "hiking_divider_review_item2_more": "Outdoor and Yoga Retreat at 1800 meters",
  "hiking_divider_review_item3_text": "Super nice staff, fantastic food, great environment, nice wellness area.",
  "hiking_divider_review_item3_more": "Active vacation in the Pitztal Sport and Wellness Hotel",
  "hiking_links_element_title": "Even more inspiration for your hiking vacation",
  "hiking_links_element_col1_title": "Hiking vacations by destination",
  "hiking_links_element_col1_item1": "Germany",
  "hiking_links_element_col1_item2": "Austria",
  "hiking_links_element_col1_item3": "Switzerland",
  "hiking_links_element_col1_item4": "Italy",
  "hiking_links_element_col2_title": "Popular categories",
  "hiking_links_element_col2_item1": "Pleasure Hiking",
  "hiking_links_element_col2_item2": "Group travel",
  "hiking_links_element_col2_item3": "Trekking Trips",
  "hiking_links_element_col2_item4": "Hiking Weekends",
  "hiking_links_element_col3_title": " Selected partners",
  "hiking_links_element_col3_item1": "Hauser Excursions",
  "hiking_links_element_col3_item2": "Island time travel",
  "hiking_links_element_col3_item3": "Alpinkreaktiv",
  "hiking_links_element_col3_item4": "Hotel Four Seasons",
  "germany_header_title": "Yoga retreats in Germany",
  "germany_header_subtitle": "Your uncomplicated time out to feel good",
  "germany_4_symbol_title1": "Holistic Experience",
  "germany_4_symbol_text1": "Strengthen your inner balance during a well-deserved yoga retreat and experience the harmony of body, mind and spirit through holistic retreat approaches.",
  "germany_4_symbol_title2": "Beautiful Germany",
  "germany_4_symbol_text2": "Get to know Germany from its most beautiful side on a yoga vacation without traveling far and with plenty of time for you and nature.",
  "germany_4_symbol_title3": "Love for Yoga",
  "germany_4_symbol_text3": "Experience the passionate dedication and valuable knowledge of your retreat leaders for a balanced lifestyle and yoga - without any language barrier!",
  "germany_4_symbol_title4": "New life energy",
  "germany_4_symbol_text4": "Be inspired by new experiences and impulses and take advantage of the unique opportunity to completely switch off and gain new strength.",
  "germany_divider_big_tab_title": "",
  "germany_divider_big_tab1": "Baltic Sea",
  "germany_divider_big_tab2": "North sea",
  "germany_divider_big_tab3": "Bavaria",
  "germany_divider_big_tab4": "Baden- Würtemberg",
  "germany_divider_big_tab5": "Brandenburg",
  "germany_divider_big_tab6": "Nordrhein-Westfalen",
  "germany_divider_big_tab1_title": "From Usedom to Flensburg: pure vacation feeling",
  "germany_divider_big_tab1_text": "The Baltic Sea is not one of Germany's most popular vacation regions for nothing. Wide sandy beaches and mild weather invite you to roll out your yoga mat in the open air. The fresh sea breeze immediately makes you feel more relaxed and turns your yoga sessions into a very special experience. Friends of long walks and impressive nature will get their money's worth on Rügen. The impressive white rocks of the chalk coast, pristine beech forests and countless leisure activities offer you new experiences every day. But also the \"sun island\" Usedom attracts with dreamlike conditions, if you are looking for mental rest and relaxation.",
  "germany_divider_big_tab1_more": "Selected yoga retreats at the Baltic Sea",
  "germany_divider_big_tab2_title": "Feel the power of the rugged North Sea coastline",
  "germany_divider_big_tab2_text": "Nowhere else in Germany can you perceive and absorb nature as you can at the North Sea: the changing tides have created a unique natural phenomenon in the form of the Wadden Sea, which was designated a UNESCO World Heritage Site in 2009. Endless sandy beaches and rushing waves let you feel an unmistakable sense of freedom. The North Frisian islands of Langeoog and Norderney offer you a very special retreat with their car-free zones and calming dune landscapes. Secluded from the mainland and with enough time for you and your yoga practice, you have the opportunity to recharge your batteries sustainably.",
  "germany_divider_big_tab2_more": "Selected yoga retreats at the North Sea",
  "germany_divider_big_tab3_title": "Yoga with a view of mountains, lakes and valleys",
  "germany_divider_big_tab3_text": "An extended yoga session with a stunning view of the surrounding alpine landscape - what could be better? The people of Bavaria are characterized by their strong connection to nature as well as an incomparable serenity, which is directly transferred to you and your stay. In addition to Upper Bavaria, regions such as Franconia and Swabia offer ideal conditions for your yoga break. In Bavaria, unforgettable experiences like swimming in refreshing alpine lakes, participating in holistic yoga hikes or other inspiring excursions await you!",
  "germany_divider_big_tab3_more": "Selected yoga retreats in Bavaria",
  "germany_divider_big_tab4_title": "Evergreen forests and calming lakes",
  "germany_divider_big_tab4_text": "In the mystical morning dew, the famous Black Forest often looks as if it has come from a Far Eastern world: deep clouds, untouched nature and the dense, hilly fir forests make the region an ideal place for yoga retreats and spiritual experiences. The picturesque villages and various spas make for a multi-faceted vacation. In addition, less known but highly recommended is the Stromberg-Heuchelberg Nature Park further north. This national protected area is lined with vineyards, small lakes and forests, and its unique tranquility makes it ideal for those who want to focus entirely on themselves and their bodies.",
  "germany_divider_big_tab4_more": "Selected yoga retreats in Baden-Württemberg",
  "germany_divider_big_tab5_title": "Vast landscapes and water on every doorstep",
  "germany_divider_big_tab5_text": "Berlin's environs come with numerous vacation regions: the Uckermark, the Spreewald and Havelland are just a few of them. These areas are not only popular with Berlin yoga and nature fans: recreation seekers from all over Germany appreciate the diverse network of numerous rivers and over 3000 lakes! If you want to take time out from your hectic everyday life and give your body a detox and your mind a deceleration, then a yoga retreat in Brandenburg is just the right thing for you.",
  "germany_divider_big_tab5_more": "Selected yoga retreats in Brandenburg",
  "germany_divider_big_tab6_title": "So much more than just Ruhrpott: Diverse NRW",
  "germany_divider_big_tab6_text": "From the Teutoburg Forest and the Sauerland to the Bergisches Land and the Rhineland and parts of the Eifel, there are some wonderful recreational areas in NRW. Less developed for tourism than Germany's coast or the Alps, these vacation regions offer you more peace and seclusion. Well over half of the state is covered by forests, rivers, meadows and fields! This diversity is reflected in your yoga retreat. Look forward to yoga sessions on lush meadows, directly at the water or at unique rock formations like the Externsteine in Bad-Meinberg.",
  "germany_divider_big_tab6_more": "Selected yoga retreats in Nordrhein-Westfalen",
  "germany_4_clickable_box_title": "What type of yoga retreat do you wish for?",
  "germany_4_clickable_box_item1_title": "Yoga Weekends",
  "germany_4_clickable_box_item1_text": "Treat yourself to a short break from everyday life and experience a balanced weekend full of yoga and relaxation",
  "germany_4_clickable_box_item2_title": "Silent Retreats",
  "germany_4_clickable_box_item2_text": "Explore your inner self in collective silence",
  "germany_4_clickable_box_item3_title": "Spiritual Yoga Retreats",
  "germany_4_clickable_box_item3_text": "Experience the power of your own spirituality",
  "germany_4_clickable_box_item4_title": "Yoga & Meditation Retreats",
  "germany_4_clickable_box_item4_text": "Calm your mind with regular mindfulness exercises and meditations between your yoga sessions",
  "germany_4_slide_title": "Yoga teachers in focus",
  "germany_4_slide_subtitle": "The yoga teachers design the program of their retreats with a lot of love as well as their personal experiences and ideas, which makes each retreat unique. They share their individual approach and passion for yoga with you before, during and after the yoga sessions and are together with you the soul of each retreat!",
  "germany_4_slide_item1_text": "Our yoga school offers a wide range of knowledge and experience of the classical and modern yoga styles of integral yoga, as well as the traditional knowledge of ayurveda.",
  "germany_4_slide_item1_desc": "yoga teacher, fitness coach and mediation coach on Rügen",
  "germany_4_slide_item2_text": "For me yoga is to feel myself, to know myself better and to feel completely at ease.",
  "germany_4_slide_item2_desc": "Yoga and Lu Yong- teacher from Ochsenfurt",
  "germany_4_slide_item3_text": "The Free Spirits Family welcomes anyone who wants to open up to a better world with an open heart & mindset. With your unique way & manner you are an inspiration for us!",
  "germany_4_slide_item3_desc": "Yoga- and Pilates teacher from Hamburg",
  "germany_4_slide_item4_text": " “For me, a retreat means taking time to leave the daily grind behind for a few moments and to turn inward in order to regain energy for all our tasks.",
  "germany_4_slide_item4_desc": "Yoga teacher from Cologne",
  "germany_4_slide_item5_text": "Yoga is the way to develop mindfulness for oneself with movement and breath in order to gain inner and outer strength",
  "germany_4_slide_item5_desc": "Iyengar yoga teacher in Rügen",
  "germany_4_slide_item6_text": "Susanne Behm: “I help people to recharge and permanently multiply their life energy”",
  "germany_4_slide_item6_desc": "fasting teacher, CQM- Coach and yoga teacher",
  "germany_4_slide_item7_text": "Hans-Peter and Claudia Fritsche:” We see the human as a creatively active being, who fathoms the world through the powers of his soul - through thinking, feeling and willing",
  "germany_4_slide_item7_desc": "Yoga teachers from Sachsenheim-Häfnerhaslach",
  "germany_4_slide_item8_text": "Leander Graf: “My mini-retreats are meant to show that it doesn't take much time to breathe deeply and give impulses for more serenity and peace with yourself and the world”",
  "germany_4_slide_item8_desc": "Yoga teacher from Berlin",
  "germany_narrow_divider_element_title": "Book your yoga retreat without any risk!",
  "germany_narrow_divider_element_text": "We offer you flexible cancellation conditions with 100% refund",
  "germany_narrow_divider_element_button": "Learn more",
  "germany_6_clickable_boxes_title": "Inspiring accommodations for your yoga retreat",
  "germany_6_clickable_boxes_subtitle": "The environment is crucial to any yoga retreat. These retreats invite you to a very special retreat experience with unique accommodations. Feel the impact of your environment on you and your consciousness with extraordinary yoga sessions!",
  "germany_6_clickable_boxes_item1": "Yoga Retreat at the Chiemgau Retreat Center",
  "germany_6_clickable_boxes_item2": "Yoga Retreat in Designer Wooden House",
  "germany_6_clickable_boxes_item3": "Yoga Retreat in thatched house by the sea",
  "germany_6_clickable_boxes_item4": "Yoga retreat in a fasting farm",
  "germany_6_clickable_boxes_item5": "Yoga retreat in organic beach hotel",
  "germany_6_clickable_boxes_item6": "Yoga retreat in monastery",
  "germany_offer_element_title": "Selected Yoga Retreats in Seminar Houses",
  "germany_offer_element_subtitle": "The classic among the retreats: Seminar houses offer yoga teachers the opportunity to move their yoga practice from the studio into a new environment and to unite it with additional content and impulses!",
  "germany_7_clickable_boxex_title": "Selected categories for your yoga retreat",
  "germany_7_clickable_boxex_item1": "Yoga & Wellness Travel",
  "germany_7_clickable_boxex_item2": "Yoga & Fasting Tours",
  "germany_7_clickable_boxex_item3": "Flexible Cancellation Policy",
  "germany_7_clickable_boxex_item4": "Yoga & Hiking Holidays",
  "germany_7_clickable_boxex_item5": "Yoga Retreats for Beginners",
  "germany_7_clickable_boxex_item6": "Yoga & Windsurfing",
  "germany_7_clickable_boxex_item7": "Yoga & Biking Holidays",
  "germany_offer_element2_title": "Recommended Yoga Retreats in Germany",
  "germany_divider_title": "Recommended Yoga Retreats in Germany",
  "germany_divider_button": "Overview",
  "germany_3_symbol_element_title": "Our promises for your yoga retreat",
  "germany_3_symbol_element_item1_title": "100% Refund",
  "germany_3_symbol_element_item1_subtitle": "Transparent and stress-free! Get a full refund with our flexible cancellation policy.",
  "germany_3_symbol_element_item2-title": "Quality Approved Trips",
  "germany_3_symbol_element_item2_subtitle": "All trips are selected by sports experts and rated at least 4.5 out of 5 stars by independent customers!",
  "germany_3_symbol_element_item3-title": "Personalized advice",
  "germany_3_symbol_element_item3_subtitle": "We love what we do and are always by your side! Just contact us by email, phone or WhatsApp.",
  "germany_links_title": "Even more inspiration for your yoga retreat",
  "germany_links_col1_title": "Header: Selected destinations",
  "germany_links_col1_item1": "Yoga Retreats in Portugal",
  "germany_links_col1_item2": "Yoga Retreats in Mallorca",
  "germany_links_col1_item3": "Yoga Retreats in Italy",
  "germany_links_col1_item4": "Yoga Retreats in Austria",
  "germany_links_col1_item5": "Yoga Retreats in Spain",
  "germany_links_col1_item6": "Yoga Retreats in Greece",
  "germany_links_col2_title": "Header: Top Categories",
  "germany_links_col2_item1": "Yoga Weekends",
  "germany_links_col2_item2": "Spiritual Yoga Retreats",
  "germany_links_col2_item3": "Yoga & Surf Holidays",
  "germany_links_col2_item4": "Yoga & Hiking Holidays",
  "germany_links_col2_item5": "Yoga & Wellness Travel",
  "germany_links_col3_title": " Our Travel Magazine",
  "germany_links_col3_item1": "Yoga Retreat in Germany",
  "germany_links_col3_item2": "Yoga for beginners",
  "germany_links_col3_item3": "Types of Yoga",
  "germany_links_col3_item4": "Nordic Walking + Yoga = Nordic Yoga",
  "germany_links_col3_item5": "9 Yoga Wisdoms",
  "fuerteventura_header_title": "Surfcamps on Fuerteventura",
  "fuerteventura_header_subtitle": "Experience the Hawaii of Europe",
  "fuerteventura_4_symbol_item1_title": "Perfect waves",
  "fuerteventura_4_symbol_item1_subtitle": "From gentle beach breaks to steep reef waves - Fuerteventura offers the perfect waves for all surf levels!",
  "fuerteventura_4_symbol_item2_title": "Warm weather",
  "fuerteventura_4_symbol_item2_subtitle": "The island of eternal spring - with an average of 23 degrees you can expect sun and summer feelings all year round!",
  "fuerteventura_4_symbol_item3_title": "Unique landscape",
  "fuerteventura_4_symbol_item3_subtitle": "A landscape like on the moon and over 100 kilometers of white sandy beaches with turquoise water - a fascinating combination!",
  "fuerteventura_4_symbol_item4_title": "Relaxed atmosphere",
  "fuerteventura_4_symbol_item4_subtitle": "Just relax and enjoy life - this motto of the Canary Islands is immediately transferred to you and your vacation!",
  "fuerteventura_image_and_text_element_title": "The most popular places for a surf vacation on Fuerteventura",
  "fuerteventura_image_and_text_element_subtitle": "Lonely beaches that you can only reach via gravel roads - this is what awaits you along the west coast of Fuerteventura. As a base for your surf camp, the small and still unspoiled village of El Cotillo is a good choice. The alternative to El Cotillo is Corralejo in the north of Fuerteventura. Corralejo is the most popular place for a surf vacation. There is a lot more going on here and the north coast is known for its world class surf spots.",
  "fuerteventura_image_and_text_element_item1_title": "Corralejo",
  "fuerteventura_image_and_text_element_item1_subtitle": "An old town with winding streets, gorgeous white sand beaches and a nature park with a unique dune landscape - Corralejo offers you the perfect mix of tranquility and action: Here you always have the choice whether you want to relax on the beach or enjoy the Canarian life in one of the many tapas bars. The choice of surf spots around Corralejo is huge. Most of the surf spots are especially suitable for advanced surfers. But also for the first attempts on the surfboard you will always find a suitable wave thanks to the local knowledge of the surf instructors.",
  "fuerteventura_image_and_text_element_item1_offers": "Top surf camps in Corralejo",
  "fuerteventura_image_and_text_element_item2_title": "El Cotillo",
  "fuerteventura_image_and_text_element_item2_subtitle": "El Cotillo im Nordwesten Fuerteventuras ist die deutlich ruhigere Alternative zu Corralejo. Wenn du durch den kleinen Strandort schlenderst, hast du das Gefühl in einer anderen Welt zu sein. Alles um dich herum wirkt nochmals entspannter und die Menschen begrüßen dich mit einem fröhlichen Lächeln. Hier kannst du alles um dich herum vergessen und einfach nur genießen! Der lange Sandstrand liegt direkt vor deiner Haustür und bietet insbesondere für Anfänger:innen ideale Wellen. Fortgeschrittene erwartet eine große Auswahl an Surfspots entlang der Nord- und Ostküste.",
  "fuerteventura_image_and_text_element_item2_offers": "Top surf camps in El Cotillo",
  "fuerteventura_narrow_divider_title": "Book your vacation without risk",
  "fuerteventura_narrow_divider_subtitle": "We offer you flexible cancellation terms with 100% refund!",
  "fuerteventura_narrow_divider_button": "Learn more",
  "fuerteventura_6_part_linked_image_element_title": "Selected categories for your surf vacation",
  "fuerteventura_6_part_linked_image_element_item1": "Surfcamps for beginners",
  "fuerteventura_6_part_linked_image_element_item2": "Surfcamps with free cancellation",
  "fuerteventura_6_part_linked_image_element_item3": "Surfcamps for friends",
  "fuerteventura_6_part_linked_image_element_item4": "Surfcamps in nature",
  "fuerteventura_6_part_linked_image_element_item5": "Low Budget Surfcamps",
  "fuerteventura_6_part_linked_image_element_item6": "Surfcamps for single travelers",
  "fuerteventura_4_part_linked_imaege_title": "Surfcamps with special features",
  "fuerteventura_4_part_linked_imaege_subtitle": "Travel off the beaten track and make your surf vacation an extraordinary experience!",
  "fuerteventura_4_part_linked_imaege_item1_title": "Fuerteventura through the lens",
  "fuerteventura_4_part_linked_imaege_item1_subtitle": "Surf the best waves of Fuerteventura and discover unique landscapes during photography sessions with local guides.",
  "fuerteventura_4_part_linked_imaege_item2_title": "Learn Spanish on your surf vacation",
  "fuerteventura_4_part_linked_imaege_item2_subtitle": "Learn Spanish in an authentic environment and look forward to meeting people from all over the world. The perfect educational vacation with action and fun.",
  "fuerteventura_4_part_linked_imaege_item3_title": "Wellness vacation with Yoga, Surfing & Pilates",
  "fuerteventura_4_part_linked_imaege_item3_subtitle": "A typical Canarian villa with pool & jacuzzi, daily yoga & pilates, three surf days and vegetarian meals: The perfect all-around feel-good vacation.",
  "fuerteventura_4_part_linked_imaege_item4_title": "Yoga & Surfing in the artist town of Lajares",
  "fuerteventura_4_part_linked_imaege_item4_subtitle": "A holistic retreat in a family atmosphere: look forward to yoga, surfing, vegetarian-vegan meals and a volcano hike.",
  "fuerteventura_riview_element_divider_tab1_title": "“I felt very well taken care of. The surf instructors did a really good job. They managed to give me a lot of knowledge about surfing as a beginner. The accommodation was also great, I felt very comfortable. In the evenings we ate together (as well as together with the surf instructors), so you immediately became a part of the group. I’d like to go back!!!",
  "fuerteventura_riview_element_divider_tab1_more": "Surfcamp in Corralejo: chill, surf & meet new people",
  "fuerteventura_riview_element_divider_tab2_title": "“It was dreamlike. Very loving, good courses and wonderful food.””",
  "fuerteventura_riview_element_divider_tab2_more": "Yoga, Pilates & Surfing in the Canary Islands",
  "fuerteventura_riview_element_divider_tab3_title": "“I liked the stay at Homegrown Camp very much. The 'hostel' was very clean. They paid a lot of attention to hygiene. The surf instructors were very sweet and nice and made a lot of effort and it was a lot of fun. I will definitely come back again. Thanks for the great stay in Fuerteventura :)”",
  "fuerteventura_riview_element_divider_tab3_more": "Surfcamp in Corralejo: chilling, surfing & meeting new people",
  "fuerteventura_offer_title": "The most popular surf camps in Fuerteventura",
  "fuerteventura_3_part_linked_image_title": "Discover the diversity of the Canary Islands",
  "fuerteventura_3_part_linked_image_subtitle": "As different as each island is - you'll find perfect waves, beach and sun everywhere! Which island suits you?",
  "fuerteventura_3_part_linked_image_item1_title": "Tenerife",
  "fuerteventura_3_part_linked_image_item1_subtitle": "Discover diverse nature, steady waves and the impressive volcano Teide.",
  "fuerteventura_3_part_linked_image_item2_title": "Gran Canaria",
  "fuerteventura_3_part_linked_image_item2_subtitle": "From the waves straight to a tapas bar: experience a surf vacation with a big city feeling.",
  "fuerteventura_3_part_linked_image_item3_title": "Lanzarote",
  "fuerteventura_3_part_linked_image_item3_subtitle": "Breathtaking nature and empty beaches: The insider tip among the Canary Islands.",
  "fuerteventura_wide_divider_title": "Discover all surf camps in the Canary Islands",
  "fuerteventura_wide_divider_subtitle": "Fuerteventura - Tenerife - Gran Canaria - Lanzarote",
  "fuerteventura_wide_divider_button": "Overview",
  "fuerteventura_link_element_title": "More inspiration for your surf trip",
  "fuerteventura_link_element_col1_title": "Popular destinations",
  "fuerteventura_link_element_col1_item1": "Surfcamps in France",
  "fuerteventura_link_element_col1_item2": "Surfcamps in Portugal",
  "fuerteventura_link_element_col1_item3": "Surfcamps in Spain",
  "fuerteventura_link_element_col1_item4": " Surfcamps in Tenerife",
  "fuerteventura_link_element_col2_title": "Selected categories",
  "fuerteventura_link_element_col2_item1": "Surfcamps for single travelers",
  "fuerteventura_link_element_col2_item2": "Surfcamps in the nature",
  "fuerteventura_link_element_col2_item3": "Surfcamps for groups & friends",
  "fuerteventura_link_element_col2_item4": "Surf & Yoga Camps",
  "fuerteventura_link_element_col3_title": "Our travel magazine",
  "fuerteventura_link_element_col3_item1": "Together for marine protection",
  "fuerteventura_link_element_col3_item2": "Travelogue: Surf & Yoga Camp in Portugal",
  "fuerteventura_link_element_col3_item3": "The 13 best surf movies for a movie night",
  "fuerteventura_link_element_col3_item4": "Travelogue: My first surf camp",
  "teneriffa_header_title": "Surfcamps on Tenerife",
  "teneriffa_header_subtitle": "Experience sun, waves and dream beaches",
  "teneriffa_3_symbol_title1": "100% Refundable",
  "teneriffa_3_symbol_subtitle1": "Transparent and stress-free! Get a full refund with our flexible cancellation policy.",
  "teneriffa_3_symbol_title2": " Quality checked travel",
  "teneriffa_3_symbol_subtitle2": " All trips are selected by sports experts and rated by independent customers with at least 4.5 out of 5 stars!",
  "teneriffa_3_symbol_title3": "Persönliche Beratung",
  "teneriffa_3_symbol_subtitle3": "We love what we do and are always by your side! Just contact us by email, phone or WhatsApp.",
  "teneriffa_big_tab_title": "",
  "teneriffa_big_tab_tab1": "For solo travelers",
  "teneriffa_big_tab_tab2": "For friends",
  "teneriffa_big_tab_tab3": "For couples",
  "teneriffa_big_tab_tab4": "For families",
  "teneriffa_big_tab_tab1_title": "Surf camps for solo travelers",
  "teneriffa_big_tab_tab1_subtitle": "Boredom impossible and fun guaranteed: A surf camp is the perfect vacation for solo travelers! From the moment you arrive, you'll feel at home and easily meet like-minded people thanks to the open and relaxed atmosphere. Together you will explore the best waves of Tenerife, relax in the sun on the beach and exchange travel stories from different corners of the world. At the same time, you always have the opportunity to retreat and do your own thing. With a surf camp in Tenerife you leave your everyday life behind and dive into a world of your own.",
  "teneriffa_big_tab_tab2_title": "Surfcamps for groups & friends",
  "teneriffa_big_tab_tab2_subtitle": "Do you want to experience a vacation full of action, fun and relaxation together with your best friends? Whether you're just the two of you or in a larger group, with a surf camp in Tenerife you can look forward to a vacation you won't forget! Together you will celebrate every surfed wave and laugh about spectacular wipe-outs. In the time away from the ocean you are spoiled for choice and can enjoy quality time on the beach or in the hammock, move around the houses together or explore the beautiful nature of Tenerife.",
  "teneriffa_big_tab_tab3_title": "Surf trips for couples",
  "teneriffa_big_tab_tab3_subtitle": "Do you want to make your vacation a special experience? Have the fun of your life together, enjoy the sun of Tenerife and just do whatever you feel like? Then a surf camp in Tenerife is just the right thing for you! The surfing sessions promise fun and action. The remaining time you can freely arrange according to your wishes: Be it excursions into nature, like a kayak tour or going snorkelling with dolphins, nice dinners in the restaurant or just relaxing hours in the sun on the beach. For the privacy, the private double rooms or for the nature lovers a deluxe tent overlooking the ocean.",
  "teneriffa_big_tab_tab4_title": "Surf vacation for families",
  "teneriffa_big_tab_tab4_subtitle": "Surf vacation with the whole family - what could be better? From small to large, thanks to experienced surf instructors, everyone feels comfortable in the water and will quickly have their first sense of achievement in the waves! And if one of the family members doesn't feel like it, he or she can just relax on the beach and watch the others surfing. In the evening you can either visit one of the many restaurants on Tenerife or cook together. In addition to surfing, beautiful beaches, relaxing hours at the pool or excursions for the whole family in the surrounding nature await you. And the highlight is: You don't have to worry about anything and get the best advice!",
  "teneriffa_offer_element_title": "Top surf camps for (couples, friends…families) in Tenerife",
  "teneriffa_5_linked_image_title": "Selected categories for a surf camp in Tenerife",
  "teneriffa_5_linked_image_item1": "Surf Camps in the nature",
  "teneriffa_5_linked_image_item2": "Surf & Yoga Camps",
  "teneriffa_5_linked_image_item3": "Low Budget Surfcamps",
  "teneriffa_5_linked_image_item4": "Flexible cancellation conditions",
  "teneriffa_5_linked_image_item5": "Surfcamps in tents",
  "teneriffa_big_divider_with_sumbol_title": "A surf camp in Tenerife suits you if you…",
  "teneriffa_big_divider_with_sumbol_item1": "...want to enjoy sun and pleasant temperatures all year round",
  "teneriffa_big_divider_with_sumbol_item2": "...are looking for the perfect waves for beginners and advanced surfers",
  "teneriffa_big_divider_with_sumbol_item3": "...want to discover secluded beaches and untouched nature",
  "teneriffa_big_divider_with_sumbol_item14": "...want to choose between relaxing in the hammock and partying with like-minded people",
  "teneriffa_4_part_linked_offer_title": "Popular surf camps in Tenerife.",
  "teneriffa_4_part_linked_offer_subtitle": "Selected by surfers and rated by travelers with at least 4.5 out of 5 stars: discover the best surf camps in Tenerife:",
  "teneriffa_3_part_link_image_title": "Experience the diversity of the Canary Islands",
  "teneriffa_3_part_link_image-subtitle": "No matter which of the Canary Islands you choose, perfect waves and sun are guaranteed. You also have a great choice:",
  "teneriffa_3_part_link_image_item1_title": "Fuerteventura",
  "teneriffa_3_part_link_image_item1_subtitle": "White sandy beaches and perfect waves: Experience the Hawaii of Europe.",
  "teneriffa_3_part_link_image_item2_title": "Gran Canaria",
  "teneriffa_3_part_link_image_item2_subtitle": "From the waves straight to a tapas bar: Your surf vacation with a big city feeling.",
  "teneriffa_3_part_link_image_item3_title": "Lanzarote",
  "teneriffa_3_part_link_image_item3_subtitle": "Breathtaking nature and empty beaches: The insider tip among the Canary Islands.",
  "teneriffa_big_divider_title": "Discover all surf camps in the Canary Islands",
  "teneriffa_big_divider_subtitle": "Tenerife - Fuerteventura - Gran Canaria - Lanzarote",
  "teneriffa_big_divider_button": "To the overview",
  "teneriffa_3_part_link_image2_item1_title": "The right surf camp for your surf level",
  "teneriffa_3_part_link_image2_item1_sutitle": "Find the surf camp that fits your level and takes you to your next surf level!",
  "teneriffa_3_part_link_image2_item2_title": "Surfcamps for beginners",
  "teneriffa_3_part_link_image2_item2_subtitle": "Surf the first waves of your life and experience an indescribable feeling!",
  "teneriffa_3_part_link_image2_item3_title": "Surfaris for professionals",
  "teneriffa_3_part_link_image2_item3_sutitle": "The search for the perfect wave - together with local surfers.",
  "teneriffa_6_part_linked_image_title": "Extraordinary experiences for your surf vacation",
  "teneriffa_6_part_linked_image_subtitle": "Action in the waves and relaxation on the beach is not enough for you? Then discover unique experiences for the very special moments!",
  "teneriffa_6_part_linked_image_item1_title": "Snorkeling with turtles",
  "teneriffa_6_part_linked_image_item1_subtitle": "Swim with turtles in a world of their own and learn from professional marine biologists how to treat them with respect.",
  "teneriffa_6_part_linked_image_item2_title": "Paragliding",
  "teneriffa_6_part_linked_image_item2_subtitle": "Tenerife from a different perspective: glide from 1000 meters above the island and feel the ultimate adrenaline rush!",
  "teneriffa_6_part_linked_image_item3_title": "Stand-Up Paddle Tour",
  "teneriffa_6_part_linked_image_item3_subtitle": "Discover the shallow waters of Tenerife by stand-up paddle and look forward to dreamlike beaches and lonely bays.",
  "teneriffa_6_part_linked_image_item4_title": "Excursion to the volcano Teide",
  "teneriffa_6_part_linked_image_item4_subtitle": "Hike to the top of the largest volcano in Europe, feel like on Mars and experience a unique sunset.",
  "teneriffa_6_part_linked_image_item5_title": "Freediving",
  "teneriffa_6_part_linked_image_item5_subtitle": "Your chance to take a certified freediving course with the top sports center Tenerife Top Training and Apnea Academy.",
  "teneriffa_6_part_linked_image_item6_title": "Kayak tour with dolphins",
  "teneriffa_6_part_linked_image_item6_subtitle": "Discover dolphins in their natural habitat during a kayak tour in Tenerife and observe them without disturbing them.",
  "teneriffa_review_element_item1_title": "A super nice vacation. Umberto was a great teacher and host. It was very familiar and relaxed. In addition to the surf lessons we were also skating to improve the technique. It was a lot of fun and top",
  "teneriffa_review_element_item1_more": "Surf house with community atmosphere in the south of Tenerife",
  "teneriffa_link_title": "More inspiration for your surf vacation",
  "teneriffa_link_col1_title": "Popular destinations",
  "teneriffa_link_col1_item1": "Surfcamps in France",
  "teneriffa_link_col1_item2": "Surfcamps in Portugal",
  "teneriffa_link_col1_item3": "Surfcamps in Spain",
  "teneriffa_link_col1_item4": "Surfcamps in Fuerteventura",
  "teneriffa_link_col2_title": "Selected categories",
  "teneriffa_link_col2_item1": "Surf camps in nature",
  "teneriffa_link_col2_item2": "Surf & Yoga Camps",
  "teneriffa_link_col2_item3": "Low Budget Surfcamps",
  "teneriffa_link_col2_item4": "Surfcamps for women only",
  "teneriffa_link_col3_title": "Desired atmosphere",
  "teneriffa_link_col3_item1": "Surf camps for single travelers",
  "teneriffa_link_col3_item2": "Surfcamps for families",
  "teneriffa_link_col3_item3": "Surf camps for friends",
  "teneriffa_link_col3_item4": "Surf trips for couples",
  "teneriffa_link_col4_title": "Our travel magazine",
  "teneriffa_link_col4_item1": "Together for marine protection",
  "teneriffa_link_col4_item2": "Travelogue: Surf & Yoga Camp in Portugal",
  "teneriffa_link_col4_item3": "The 13 best surf movies for a movie night",
  "teneriffa_link_col4_item4": "Travelogue: My first surf camp",
  "spain_header-title": "Surfcamps in Spain",
  "spain_header-subtitletitle": "Experience sun, waves & spanish joie de vivre",
  "spain_3_symbol_title": "Our promises for your yoga retreat",
  "spain_3_symbol_item1_title": "100% Refund",
  "spain_3_symbol_item1_subtitle": "Transparent and stress-free! Get a full refund with our flexible cancellation policy.",
  "spain_3_symbol_item2_title": "Quality Approved Trips",
  "spain_3_symbol_item2_subtitle": "All trips are selected by sports experts and rated at least 4.5 out of 5 stars by independent customers!",
  "spain_3_symbol_item3_title": "Personalized advice",
  "spain_3_symbol_item3_subtitle": "We love what we do and are always by your side! Just contact us by email, phone or WhatsApp",
  "spain_big_tab_title": "The best surfcamps in Spain",
  "spain_big_tab_tab1": "Cantabria",
  "spain_big_tab_tab2": "Basque Country",
  "spain_big_tab_tab3": "Andalusia",
  "spain_big_tab_tab4": "Fuerteventura",
  "spain_big_tab_tab5": "Tenerife",
  "spain_big_tab_tab6": "Gran Canaria",
  "spain_big_tab_tab1_title": "Cantabria",
  "spain_big_tab_tab1_text": "The region of Cantabria in the north of Spain awaits you with a unique landscape full of green hills with happy dairy cows and mountains in the background. Coupled with a variety of beautiful bays and waves for every surfing level, Cantabria is the perfect choice for a surfing vacation in nature! Unlike other regions in Spain, Cantabria has been spared from mass tourism. The choice for your surf vacation along the Atlantic coast is huge: Be it the kilometer long sandy beach from Loredo to Somo, the small fishing village Suances or the nature park Oyambre with its great bays and cliffs.",
  "spain_big_tab_tab1_more": "Top surf camps in Cantabria",
  "spain_big_tab_tab2_title": "Basque Country",
  "spain_big_tab_tab2_text": "Pulsating cities and calming nature - the Basque Country awaits you with an incredible variety and a few surprises! Forests, mountains and steep coasts - even in high summer, lush green landscapes instead of parched fields await you in the Basque Country. Along the coast you will discover hidden bays and lonely surf spots. In addition, Mundaka is the most famous left wave in Europe. If you are also looking for culture and a lively nightlife, Bilbao and San Sebastian are two cities that are definitely worth a visit. Here you can let yourself drift and quickly wish that time stops",
  "spain_big_tab_tab2_more": "Top surf camp in the Basque Country",
  "spain_big_tab_tab3_title": "Andalusia",
  "spain_big_tab_tab3_text": "A never-ending summer and an atmosphere that immediately captivates you: In Andalusia, everything is more relaxed and you can literally feel the joy of life of the people. The clocks tick slower here and you are guaranteed to be more relaxed after your surfing vacation. The best places for surfing in Andalusia are Conil de la Frontera and El Palmar. Here you will find a unique atmosphere and long sandy beaches with perfect waves for beginners and advanced surfers. The picture is completed by the many white houses, which are typical for Andalusia.",
  "spain_big_tab_tab3_more": "Top surf camps in Andalusia",
  "spain_big_tab_tab4_title": "Fuerteventura",
  "spain_big_tab_tab4_text": "Fuerteventura is the second largest island of the Canary Islands and is considered the Hawaii of Europe due to its white beaches and multitude of surf spots. From the total beginner to the pro, everyone will find the perfect wave here! Life on Fuerteventura is much more relaxed than anywhere else in the world. As soon as you land, the warm air hits you and you dive into a fascinating desert landscape that immediately makes you shift down a gear. From now on, all that counts is surfing, relaxing and being in a good mood - the perfect conditions for an unforgettable surfing vacation!",
  "spain_big_tab_tab4_more": "Top surf camps on Fuerteventura",
  "spain_big_tab_tab5_title": "Tenerife",
  "spain_big_tab_tab5_text": "Tenerife is the largest of the Canary Islands off the west coast of Africa and is dominated by the volcano Teide. The largest mountain in Spain not only shapes the landscape of the island, but also provides wind protection for the various surf spots. This makes Tenerife especially suitable for beginners and intermediates, as the waves here are usually cleaner and smaller than on the other islands. Unlike Fuerteventura, Tenerife offers green and diverse nature. The numerous beaches could not be more different: from golden sandy beaches to rocky bays with black sand, there is something for everyone. Depending on what you want for your surf camp: from peace and nature to action and party, everything is possible on Tenerife!",
  "spain_big_tab_tab5_more": "Top surf camps in Tenerife",
  "spain_big_tab_tab6_title": "Gran Canaria",
  "spain_big_tab_tab6_text": "Do you want to enjoy the atmosphere of a vibrant city while walking to the surf spot with your surfboard under your arm? Then Las Palmas on Gran Canaria is exactly the right choice for your surf vacation in Spain! Las Palmas is the largest city of the Canary Islands with over 350,000 inhabitants and awaits you with the typical spanish attitude to life: everywhere people sit outside, laugh together, drink wine, eat tapas and enjoy their lives. In combination with the long sandy beaches and constant waves, the perfect conditions for a surf vacation in the city!",
  "spain_big_tab_tab6_more": "",
  "spain_5_clickable_boxes_title": "Find surf camps with the right atmosphere",
  "spain_5_clickable_boxes_subtitle": "To make your surf vacation an unforgettable experience, the atmosphere and the people around you are crucial!",
  "spain_5_clickable_boxes_item1_title": "Surfcamps for single travelers",
  "spain_5_clickable_boxes_item2_title": "Surfcamps for friends",
  "spain_5_clickable_boxes_item3_title": "Surf vacations for families",
  "spain_5_clickable_boxes_item4_title": "Surf trips for couples",
  "spain_5_clickable_boxes_item5_title": "Junior surf camps for under 18s",
  "spain_divider_with_symbol_title": "Header: A surf camp in Spain suits you if you...",
  "spain_divider_with_symbol_item1": "...want to discover diverse and beautiful beaches and landscapes",
  "spain_divider_with_symbol_item2": "...want to enjoy the never ending summer in Andalusia and the Canary Islands",
  "spain_divider_with_symbol_item3": "...you want to forget everything around you and get other thoughts",
  "spain_divider_with_symbol_item4": "...want to experience Spanish serenity and a unique attitude towards life",
  "spain_text_and_image_element_title": "Discover the accommodation of your dreams for your surf holiday",
  "spain_text_and_image_element_item1_title": "Surf Houses & Lodges",
  "spain_text_and_image_element_item1_subtitle": "Our handpicked surf houses & lodges in Spain are individually designed and furnished with great attention to detail. With a limited number of rooms, the atmosphere always remains personal and you will quickly meet like-minded people. The large outdoor areas invite you to relax in the sun and spend time together in the evening. The perfect mix of comfort and fun among like-minded people!",
  "spain_text_and_image_element_item1_more": "Discover Surf Houses & Lodges in Spain",
  "spain_text_and_image_element_item2_title": "Surf camps at campsites",
  "spain_text_and_image_element_item2_subtitle": "Especially the north of Spain with its diverse nature and beautiful landscapes is ideal for a camping vacation: You dive into a world of your own as soon as you arrive, watch the stars in the evening by the campfire and run barefoot to the beach with your surfboard in the morning. In short: a low budget surf vacation in the middle of nature that you will never forget!",
  "spain_text_and_image_element_item2_more": "To all surf camps on campsites",
  "spain_text_and_image_element_item3_title": "Surf vacation in private apartments",
  "spain_text_and_image_element_item3_subtitle": "Are you longing for quality time with your loved ones? On a surf vacation in private apartments you can expect fun together in the waves and a lot of time, which you can organize individually according to your wishes: Be it excursions in the region, relaxing hours on the beach or a restaurant visit in the evening - your everyday life is quickly forgotten and the world is open to you!",
  "spain_text_and_image_element_item3_more": "To all surf vacations in private apartments",
  "spain_offer_element_title": "The most popular surf camps in Spain",
  "spain_offer_element_subtitle": "From Northern Spain to Andalusia and the Canary Islands - discover the best rated surf camps in Spain.",
  "spain_narrow_divider_title": "Book your yoga retreat without any risk!",
  "spain_narrow_divider_text": "We offer you flexible cancellation conditions with 100% refund",
  "spain_narrow_divider_button": "Learn more",
  "spain_3_clickable_boxes_title": "Suitable surf camps for your surf level",
  "spain_3_clickable_boxes_subtitle": "Everybody can learn to surf! Find the right surf camp for your surf level easily with our selection.",
  "spain_3_clickable_boxes_item1_title": "Surfcamps for beginners",
  "spain_3_clickable_boxes_item1_subtitle": "Surf the first waves of your life and experience an indescribable feeling!",
  "spain_3_clickable_boxes_item2_title": "Surfcamps for advanced surfers",
  "spain_3_clickable_boxes_item2_subtitle": "Have you already taken your first surf lessons? Then reach the next level now!",
  "spain_3_clickable_boxes_item3_title": "Surfaris for professionals",
  "spain_3_clickable_boxes_item3_subtitle": "Let local guides take you to the best spots and find your perfect wave!",
  "spain_6_clickable_boxes_title": "Selected categories for your surf vacation",
  "spain_6_clickable_boxes_item1": "Surfcamps in nature",
  "spain_6_clickable_boxes_item2": "Travel with 100% refund",
  "spain_6_clickable_boxes_item3": "Surf & Skate Camp",
  "spain_6_clickable_boxes_item4": "Ecological surf camp",
  "spain_6_clickable_boxes_item5": "Low Budget Surfcamps",
  "spain_6_clickable_boxes_item6": "Surf & Yoga Camps",
  "spain_review_element_title": "What travelers say about their surf vacation in Spain",
  "spain_review_element_item1_text": "Small group, good food, beautiful view!",
  "spain_review_element_item1_more": "Surf camp in Northern Spain: Surfing in the Oyambre Natural Park rated by",
  "spain_review_element_item2_text": "One of the best vacations I could experience",
  "spain_review_element_item2_more": "Surfcamp in Corralejo: chill, surf & meet new people rated by ",
  "spain_review_element_item3_text": "Very clean, great atmosphere, super location right on the beach, mega sea view from the roof terrace and nice guests :)",
  "spain_review_element_item3_more": "Modern surf house directly on the beach of Las Palmas rated by",
  "spain_review_element_item4_text": "Was a great experience and I got to meet a lot of great people!!!",
  "spain_review_element_item4_more": "Surfcamp in Corralejo: chill, surf & meet new people rated by",
  "spain_review_element_item5_text": "I had a super summer vacation with Volcano surfcamp! Our surf coach Umberto is just the best! The accommodation is also mega nice, you can easily meet other cool people from all over the world and do something together every day. I'll come back there again for sure :D",
  "spain_review_element_item5_more": "Shared surf house in the south of Tenerife Reviewed by",
  "spain_review_element_item6_text": "Perfect waves for beginners / intermediates and a nice hostel as well as a nice service from moverii. Just pay attention: there are two (or three) latas hostels and we did not stay in the main one so we always had to walk there (15min). However, it has still been very good but I would recommend to stay in the main hostel.",
  "spain_review_element_item6_more": "Surf House in Cantabria: Quiet, nature & perfect waves rated by",
  "spain_links_title": "More inspiration for your surf vacation",
  "spain_links_col1_title": "Top destinations",
  "spain_links_col1_item1": "Surfcamps in Portugal",
  "spain_links_col1_item2": "Surfcamps in Fuerteventura",
  "spain_links_col1_item3": "Surfcamps in France",
  "spain_links_col1_item4": "Surfcamps in Tenerife",
  "spain_links_col2_title": "Popular categories",
  "spain_links_col2-item1": "Surf camps for solo travelers",
  "spain_links_col2_item2": "Surfcamps in nature",
  "spain_links_col2_item3": "Surfcamps for friends",
  "spain_links_col2_item4": "Surf & Yoga Travel",
  "spain_links_col3_title": "Our travel magazin",
  "spain_links_col3_item1": "Surfing on the Canary Islands",
  "spain_links_col3_item2": "Together for marine protection",
  "spain_links_col3_item3": "Travel diary: Surf & Yoga Camp in Portugal",
  "spain_links_col3_item4": "Travel diary: My first surf camp"
}
