{
  "euro_header_title": "Surface in Portugal",
  "euro_header_subtitle": "Erlebe die debesten Wellen Europas",

  "euro_3symbol_title1": "100% Rückerstattung",
  "euro_3symbol_text1": "Transparent und stressfrei! Erhalte mit unseren flexiblen Stornierungsbedingungen den vollen Betrag zurückerstattet.",
  "euro_3symbol_title2": "Qualitätsgeprüfte Reisen",
  "euro_3symbol_text2": "Alle Reisen sind von Sportexperten ausgewählt und von unabhängigen Kunden mit mindestens 4,5 von 5 Sternen bewertet!",
  "euro_3symbol_title3": "Persönliche Beratung",
  "euro_3symbol_text3": "Wir lieben, was wir tun und sind immer an deiner Seite! Kontaktiere uns einfach per Email, Telefon oder WhatsApp.",

  "euro_big_tab_element_tab1": "Frankreich ",
  "euro_big_tab_element_title1": "Surfurlaub in Frankreich",
  "euro_big_tab_element_text1": "Endlose Sandstrände und Pinienwälder wohin das Auge reicht: Die Atlantikküste Frankreichs erwartet dich mit einer einzigartigen Atmosphäre und den idealen Voraussetzungen für einen unvergesslichen Surfurlaub!Die beste Region für einen Surfurlaub in Frankreich ist die Atlantikküste von Bordeaux bis runter zur spanischen Grenze. Insbesondere im Sommer findest du hier die konstantesten Wellenbedingungen in Europa.Ein weiteres Plus ist die unkomplizierte Anreise. Vom eigenen Auto über eine Bus- oder Zugfahrt bis hin zum Fliegen stehen dir alle Möglichkeiten offen! Und bist du einmal angekommen, tauchst du sofort ein in eine eigene Welt.",
  "euro_big_tab_element_more1": "Mehr Inspiration für dein Surfurlaub in Frankreich",
  "euro_big_tab_element_tab2": "Portugal",
  "euro_big_tab_element_title2": "Surfurlaub in Portugal",
  "euro_big_tab_element_text2": "Unberührte Natur, die besten Wellen in Europa und die Qual der Wahl: Die verschiedenen Regionen und Surfcamps in Portugal bieten eine enorme Vielfalt und dadurch den passenden Surfurlaub für die unterschiedlichsten Wünsche und Bedürfnisse.Wenn du dir traumhafte grüne Landschaften und leere LineUps wünschst, ist der Norden Portugals die richtige Wahl für deinen Surfurlaub. Die Algarve im Süden ist hingegen die richtige Anlaufstelle für alle Sonnenanbeter: Hier erwarten dich selbst im Winter angenehme Temperaturen. Doch auch die Regionen rund um Lissabon bieten dir vielfältige Möglichkeiten: Angefangen mit Ericeira, dem einzigen World Surf Reserve in Europa, über Peniche, der Hauptstadt der Wellen, bis hin zu Lissabon selber. Was wünschst du dir für deinen Surfurlaub in Portugal?",
  "euro_big_tab_element_more2": "Mehr Inspiration für dein Surfurlaub in Portugal",
  "euro_big_tab_element_tab3": "Spanien",
  "euro_big_tab_element_title3": "Surfurlaub in Spanien",
  "euro_big_tab_element_text3": "Tapas, Sonne und gute Laune - ein Surfurlaub in Spanien, hält was er verspricht! Die besten Wellenbedingungen findest du dabei an der Atlantikküste im Norden Spaniens. Doch auch Andalusien im Süden erwartet dich mit schönen Wellen und traumhaften Stränden.Der Norden Spaniens ist an Vielfalt kaum zu übertreffen! Während das Baskenland mit sattgrüner Natur und lebendigen Städten auf dich wartet, erinnert Kantabrien mit seinen grünen Hügeln und glücklichen Milchkühen an das Allgäu - nur eben am Meer. Angekommen in Galizien wird die Landschaft trockener und die Strände leerer.In Andalusien erwartet dich Sonne das ganze Jahr über! Fernab der Touristenhochburgen kannst du dich auf kleine weiße Dörfer, lange Sandstrände und den typisch entspannten Lebensstil der Spanier freuen.",
  "euro_big_tab_element_more3": "Erfahre mehr über einen Surfurlaub in Spanien",
  "euro_big_tab_element_tab4": "Fuerteventura",
  "euro_big_tab_element_title4": "Surfurlaub auf Fuerteventura",
  "euro_big_tab_element_text4": "Fuerteventura gilt als das Hawaii Europas - und das nicht ohne Grund: Weiße Sandstrände, kristallklares Wasser und perfekte Surfbedingungen für jedes Level - was wünscht man sich mehr für seinen Surfurlaub?Die beliebtesten Surforte auf Fuerteventura sind Corralejo und El Cotillo im Norden beziehungsweise Nordwesten der Insel. Corralejo ist die Surf-Hochburg auf Fuerteventura. Neben den bekanntesten Surfspots der Insel kannst du dich hier auf eine große Auswahl an Restaurants, Shoppingmöglichkeiten und ein belebtes Nachtleben freuen. El Cotillo wiederum ist die deutlich ruhigere Variante: Der ursprüngliche Ort lädt zum Entschleunigen und Genießen ein!",
  "euro_big_tab_element_more4": "Mehr Inspiration für deinen Surfurlaub auf Fuerteventura",
  "euro_big_tab_element_tab5": "Teneriffa",
  "euro_big_tab_element_title5": "Surfurlaub auf Teneriffa",
  "euro_big_tab_element_text5": "Eine vielfältige Flora und Fauna, wunderschöne Strände und der größte Vulkan Europas - Teneriffa bietet den passenden Surfurlaub für die verschiedensten Bedürfnisse! Angefangen mit Surfcamps inmitten unberührter Natur bis hin zum Playa Las Americas, wo du die Nacht zum Tag machen kannst.Durch den Vulkan Teide ist Teneriffa vor den teils starken Winden rund um die kanarischen Inseln geschützt und bietet dir dadurch neben den ganzjährig sonnigen Temperaturen auch konstant gute Wellen. Insbesondere als Anfänger:in oder fortgeschrittene Surfer:in ist Teneriffa eine exzellente Wahl für deinen Surfurlaub - ganz gleich zu welcher Jahreszeit!",
  "euro_big_tab_element_more5": "Mehr Inspiration für deinen Surfurlaub auf Teneriffa",
  "euro_big_tab_element_tab6": "Gran Canaria",
  "euro_big_tab_element_title6": "Surfurlaub auf Gran Canaria",
  "euro_big_tab_element_text6": "Gran Canaria ist bekannt für seine Bergdörfer, Strände und Las Palmas - die größte Stadt auf den Kanaren. Hier kannst du die Atmosphäre einer typisch spanischen Stadt mit seinen Tapas Bars und kleinen Gassen genießen und gleichzeitig mit deinem Surfbrett unter dem Arm direkt zum Strand laufen.Die typischen Tourismushochburgen sind weit entfernt von den Surfspots der Insel. So kannst du selbst mit einem Surfcamp in Las Palmas schnell raus in die Natur und die Vielfalt der Insel entdecken. Neben Wellen sind dir auf Gran Canaria auch das ganze Jahr über angenehme Temperaturen garantiert!",
  "euro_big_tab_element_more6": "",

  "euro_offers_title": "Top surf camps in France/Portugal/…Gran Canaria",

  "euro_5_linked_image_element_title": "Finde das Surfcamp, das zu dir passt!",
  "euro_5_linked_image_element_subtitle": "Die Grundvoraussetzung für einen unvergesslichen Surfurlaub ist die pDie Grundvoraussetzung für einen unvergesslichen Surfurlaub ist die passende Atmosphäre! Mit der richtigen Stimmung um dich herum fühlst du dich sofort wohl, triffst ganz natürlich auf Gleichgesinnte und kannst deinen Urlaub in vollen Zügen genießen.",
  "euro_5_linked_image_element_tab1": "Surfcamps für Alleinreisende",
  "euro_5_linked_image_element_tab2": "Surfurlaube für Familien",
  "euro_5_linked_image_element_tab3": "Surfcamps für Freund:innen",
  "euro_5_linked_image_element_tab4": "Surf-Reisen für Paare",
  "euro_5_linked_image_element_tab5": "Surfcamps für unter 18-Jährige",

  "euro_image_and_text_title": "Ein Surfcamp in Europa passt zu dir, wenn du...",
  "euro_image_and_text1": "...mit top ausgebildeten Lehrer:innen Surfen lernen willst",
  "euro_image_and_text2": "...eine entspannte Atmosphäre unter Gleichgesinnten genießen willst",
  "euro_image_and_text3": "...die Vielfalt unseres Kontintents erleben willst",
  "euro_image_and_text4": "...unkompliziert und sicher reisen willst",

  "euro_5_part_linked_image_title": "Popular categories for a surf vacation in Europe",
  "euro_5_part_linked_image_tab1": "Surf camps in nature",
  "euro_5_part_linked_image_desc1": "Fantastic beaches and diverse landscapes - Europe has a lot to offer!",
  "euro_5_part_linked_image_tab2": "Flexible cancellation",
  "euro_5_part_linked_image_desc2": "Surfcamps with flexible booking and 100% refund - book your vacation without risk!",
  "euro_5_part_linked_image_tab3": "Low Budget Surfcamps",
  "euro_5_part_linked_image_desc3": "Discover surf camps for the small budget - unforgettable moments included",
  "euro_5_part_linked_image_tab4": "Surf vacation at the campsite",
  "euro_5_part_linked_image_desc4": "Get out of the daily routine and into nature - dive into your own world and walk barefoot to the beach!",
  "euro_5_part_linked_image_tab5": "Surf houses & private apartments",
  "euro_5_part_linked_image_desc5": "Surf trip to feel good - Combine comfort and relaxation with adventure in the waves!",

  "euro_offer_element_title": "Empfohlene Surfcamps in Europa",
  "euro_offer_element_text": "Entdecke Surfcamps, die von Reisenden mit mindestens 4,5 von 5 Sternen bewertet sind, und erlebe deinen Traumurlaub am Meer!",

  "euro_divider_with_image_as_background_title": "Entdecke alle Surfcamps in Europa",
  "euro_divider_with_image_as_background_subtitle": "Über 100 qualitätsgeprüfte Surfcamps für dein Abenteuer in den Wellen",
  "euro_divider_with_image_as_background_button": "Zur Übersicht",

  "euro_3_part_linked_image_element_title": "Finde passende Surfcamps für dein Surflevel",
  "euro_3_part_linked_image_element_text": "Ganz gleich ob du noch nie auf einem Surfbrett standest oder schon Erfahrungen in den Wellen mitbringst - mit dem passenden Surfkurs für deine Vorkenntnisse hast du mehr Spaß im Wasser und erreichst garantiert das nächste Level!",
  "euro_3_part_linked_image_element_tab1": "Surfcamps für Anfänger:innen",
  "euro_3_part_linked_image_element_desc1": "Surfe die ersten Wellen deines Lebens und erlebe dieses unbeschreibliche Gefühl",
  "euro_3_part_linked_image_element_tab2": "Surfcamps für Fortgeschrittene",
  "euro_3_part_linked_image_element_desc2": "Surfe grüne Wellen und lerne deine ersten Turns und Manöver",
  "euro_3_part_linked_image_element_tab3": "Surfaris für erfahrene Surfer:innen",
  "euro_3_part_linked_image_element_desc3": "Sei immer zur richtigen Zeit am richtigen Ort und finde deine perfekte Welle",

  "euro_6_part_linked_image_title": "Das gewisse Extra für deinen Surfurlaub",
  "euro_6_part_linked_image_subtitle": "Liebst du die Abwechslung? Dann erlebst du mit diesen Kombinationen deinen Surfurlaub der besonderen Art:",
  "euro_6_part_linked_image_tab1": "Surf- & Yoga-Camps",
  "euro_6_part_linked_image_tab2": "Surf & Pilates Reisen",
  "euro_6_part_linked_image_tab3": "Surf & Pole Dance Urlaub",
  "euro_6_part_linked_image_tab4": "Flexible Stornierung",
  "euro_6_part_linked_image_tab5": "Low Budget Surfcamps",
  "euro_6_part_linked_image_tab6": "Surfcamps in der Natur",

  "euro_divider_with_image_as_background_title2": "Entdecke alle Surfcamps in Europa",
  "euro_divider_with_image_as_background_subtitle2": "Über 100 qualitätsgeprüfte Surfcamps für dein Abenteuer in den Wellen",
  "euro_divider_with_image_as_background_button2": "Zur Übersicht",

  "euro_reviews_title": "Das sagen Reisende über ihren Surfurlaub in Europa",
  "euro_reviews_review1": "Sehr sauber, tolle Atmosphäre, super Lage direkt am Strand, mega Blick aufs Meer von der Dachterasse und nette Gäste :)",
  "euro_reviews_more1": "Modernes Surfhaus direkt am Strand von Las Palmas bewertet von",
  "euro_reviews_review2": "Einer der besten Urlaube die ich erleben durfte",
  "euro_reviews_more2": "Surfcamp in Corralejo: Chillen, Surfen & neue Leute bewertet von Yves,",
  "euro_reviews_review3": "Wenn ihr nach Portugal reist und Surfen lernen wollt, seid ihr im Estela Surf Hostel bestens aufgehoben. Die Hosts Marco und Rachel sind super herzlich und gastfreundlich. Betonen möchte ich auch die Sauberkeit der Unterkunft. Wir haben noch nie so ein sauberes Hostel gesehen. Wir freuen uns schon auf den nächsten Besuch!:)",
  "euro_reviews_more3": "Familiäres Surfhaus im unberührten Norden Portugals bewertet von ",
  "euro_reviews_review4": "Ich werd diese Woche nie vergessen und kann das Surfcamp nur weiterempfehlen! Ihr werdet eine unvergesslich geile Zeit haben. Alle Leute sind super chillig drauf, die Partys sind nice, das Surfen ist der Hammer und das Essen super lecker. Was will man mehr?",
  "euro_reviews_more4": "Surfcamp in Westfrankreich: Surfen weit weg vom Trubel bewertet von ",
  "euro_reviews_review5": "Ich habe ein super Sommer Urlaub mit Volcano surfcamp gemacht! Unser Surftrainer Umberto ist einfach die besten! Die Unterkunft ist auch mega schön, man kann so einfach andere coole Leuten aus der Welt kennenlernen und jeden Tag etwas zusammen unternehmen. I‘ll come back there again for sure :D",
  "euro_reviews_more5": "Gemeinschaftliches Surfhaus im Süden Teneriffas bewertet von Ella",
  "euro_reviews_review6": "Einfach klasse! Daniel von moverii hat mir super bei der kurzfristigen Reiseplanung weitergeholfen. Das Hostel lag direkt am Strand, das Team dort war super nett und hilfsbereit und die surfstunden haben auch Spaß gemacht. Sehr verdiente 5 Sterne!",
  "euro_reviews_more6": "Surfhaus mit Dachterrasse direkt am Surfspot in Ericeira bewertet von",
  "euro_reviews_review7": "I will never forget this week and can only recommend the surf camp! You will have an unforgettable great time. All the people are super chill, the parties are nice, the surfing is awesome and the food is super tasty. What more could you want?",
  "euro_reviews_more7": "Surfcamp in Western France: Surfing far away from the hustle and bustle rated by",
  "euro_reviews_review8": "Simply great! Daniel from moverii has helped me super with the short-term travel planning. The hostel was right on the beach, the team there was super nice and helpful and the surf lessons were also fun. Very well deserved 5 stars!",
  "euro_reviews_more8": "Surf house with roof terrace directly at the surf spot in Ericeira rated by",
  "euro_reviews_review9": "Great accommodation, great breakfast, great service. Very professional yoga classes and great location.",
  "euro_reviews_more9": "Surf & Yoga vacation directly on the beach in the sun of Portugal rated by",
  "euro_reviews_review10": "Was a great experience and I got to meet a lot of great people!!!",
  "euro_reviews_more10": "Surfcamp in Corralejo: Chill, surf & meet new people rated by",

  "euro_link_element_title": "Mehr Inspiration für deinen Surfurlaub",
  "euro_link_element_col1_title": "Top-Reiseziele",
  "euro_link_element_col1_item1": "Surfcamps in Frankreich",
  "euro_link_element_col1_item2": "Surfcamps in Portugal",
  "euro_link_element_col1_item3": "Surfcamps auf Fuerteventura",
  "euro_link_element_col1_item4": "Surfcamps in Spanien",
  "euro_link_element_col1_item5": "Surfcamps auf Teneriffa",
  "euro_link_element_col2_title": "Beliebte Kategorien",
  "euro_link_element_col2_item1": "Surfcamps in der Natur",
  "euro_link_element_col2_item2": "Surf & Yoga Camps",
  "euro_link_element_col2_item3": "Low Budget Surfcamps",
  "euro_link_element_col2_item4": "Surfcamps für Anfänger:innen",
  "euro_link_element_col2_item5": "Surfhäuser & Lodges",
  "euro_link_element_col3_title": "Gewünschte Atmosphäre",
  "euro_link_element_col3_item1": "Surfcamps für Alleinreisende",
  "euro_link_element_col3_item2": "Surfurlaub für Familien",
  "euro_link_element_col3_item3": "Surfcamps für Freund:innen",
  "euro_link_element_col3_item4": "Surf-Reisen für Paare",
  "euro_link_element_col3_item5": "Surfcamps für unter 18 Jährige",
  "euro_link_element_col4_title": "Unser Reisemagazin",
  "euro_link_element_col4_item1": "Gemeinsam für den Meeresschutz",
  "euro_link_element_col4_item2": "Reisebericht: Surf & Yoga Camp in Portugal",
  "euro_link_element_col4_item3": "Die 13 besten Surf-Filme für einen Kino Abend",
  "euro_link_element_col4_item4": "Reisebericht: Mein erstes Surfcamp",
  "euro_link_element_col4_item5": "Surfen lernen: Dein Weg in die Freiheit",

  "active_header_title": "Aktivurlaub",
  "active_header_subtitle": "Unvergessliche Erlebnisse in der Natur",

  "active_4symbol_title1": "Endlich Zeit für Sport",
  "active_4symbol_text1": "Ein guter Aktivurlaub zeichnet sich durch ein abwechslungsreiches Sportprogramm aus, welches dich zugleich fordert und fördert!",
  "active_4symbol_title2": "Natur erleben",
  "active_4symbol_text2": "Frische Luft und Bewegung unter dem freien Himmel sind gesund und machen deinen Urlaub zur vitalen Aktivauszeit!",
  "active_4symbol_title3": "Nachhaltige Erholung",
  "active_4symbol_text3": "Deine Beine wohlverdient hochzulegen und dich zu entspannen fühlt sich nach einem aktiven Tag in der Natur einfach unvergleichlich an!",
  "active_4symbol_title4": "Lokale Tipps",
  "active_4symbol_text4": "Unsere Trainer:innen kennen sich in der Umgebung bestens aus und versorgen dich mit wertvollen Geheimtipps!",

  "active_big_tab_element_title": "Finde den Aktivurlaub, der zu dir passt",
  "active_big_tab_element_tab1": "Berge",
  "active_big_tab_element_title1": "Die Berge rufen: Aktiv sein mit Ausblick",
  "active_big_tab_element_text1": "Nicht umsonst gelten die Berge als das absolute Paradies für Aktivreisende. Neben den unendlichen Möglichkeiten sich sportlich zu betätigen, sorgen das traumhafte Bergpanorama und zahlreiche Seen für die perfekte Abwechslung bei deinem Aktivurlaub. Dicht verwobene Wandernetze führen dich durch Wälder, Wiesen, Almen und Täler, während die erholsame Bergluft durch deine Lungen strömt.Ganz gleich ob Action, Natur oder Erholung, in den Bergen kommt jeder Outdoor-Fan auf seine Kosten! Neben den vielfältigen Angeboten wie Klettern, Canyoning, Rafting, Paragliding, Mountainbiking sind die meisten Unterkünfte außerdem mit weitläufigen Wellnessbereichen ausgestattet, die zum Entspannen einladen.",
  "active_big_tab_element_more1": "",
  "active_big_tab_element_tab2": "Meer",
  "active_big_tab_element_title2": "Auspowern am Strand: Sommer, Sonne & Meer",
  "active_big_tab_element_text2": "Am Meer macht einfach alles mehr Spaß - besonders Sport und Bewegung werden an der Küste nicht ohne Grund großgeschrieben. Denn was gibt es besseres als nach einem aktiven Urlaubstag ins erfrischende Meer zu springen? Aktivreisen am Meer zeichnen sich meist durch ein abwechslungsreiches Sportprogramm am Strand oder in der Unterkunft aus und lassen dir genug Freiraum, um entspannt an der Promenade zu bummeln, die lokale Kultur zu entdecken oder einen faulen Strandtag einzulegen.",
  "active_big_tab_element_more2": "",
  "active_big_tab_element_tab3": "Wellness",
  "active_big_tab_element_title3": "Aktivreisen mit Wohlfühlfaktor und Spa-Bereich",
  "active_big_tab_element_text3": "Zwischen Arbeit und Alltagsstress bleibt nach dem Sport selten Zeit für nachhaltige Entspannung. Höchste Zeit für deinen wohlverdienten Wellnessurlaub! Nach kräftezehrenden Wanderungen oder Workouts kann eine ausgedehnte Massage wahre Wunder bewirken. Bei einer aktiven Wellness-Auszeit warten exklusive Saunabereiche, auf dein Aktivprogramm angepasste Wellnessanwendungen sowie die längst überfällige Portion Tiefenentspannung auf dich.Wann sonst hast du die Zeit, dich mal so richtig verwöhnen zu lassen?",
  "active_big_tab_element_more3": "",
  "active_big_tab_element_tab4": "Für Alleinreisende",
  "active_big_tab_element_title4": "Gemeinsam an einem Strang ziehen",
  "active_big_tab_element_text4": "… und mit Gleichgesinnten seine Leidenschaft teilen - das macht eine gute Gruppenreise aus. Frei nach dem Motto “Alles kann, nichts muss” sind Gruppenreisen perfekt für Alleinreisende. Du nimmst täglich an verschiedenen Einheiten teil und bestimmst dabei selbst, ob du dich zum abendlichen Essen verabredest oder dein eigenes Ding machst. Deine Reiseleitungen achten stets darauf, die Bedürfnisse der gesamten Gruppe zu berücksichtigen und haben großen Spaß daran, ihre Leidenschaft sowie hilfreiche Geheimtipps mit dir zu teilen!",
  "active_big_tab_element_more4": "",
  "active_big_tab_element_tab5": "Für Paare",
  "active_big_tab_element_title5": "Zu zweit den Horizont erweitern",
  "active_big_tab_element_text5": "Ein Aktivurlaub ist der beste Weg, um unvergessliche Erlebnisse miteinander zu teilen! Testet gemeinsam neue Sportarten oder Trainingsmethoden aus, entdeckt neue Lieblingsorte und lasst es euch mal so richtig gut gehen. Eure aktive Auszeit wird euch mit Sicherheit enger zusammenschweißen und nachhaltig vitalisieren. Auf euch warten Candle-Light-Dinner, Partnermassagen, Ausflüge und eine unvergessliche Zeit - worauf wartet ihr?",
  "active_big_tab_element_more5": "",
  "active_big_tab_element_tab6": "Für Freund:innen",
  "active_big_tab_element_title6": "Aktiv sein mit den engsten Vertrauten",
  "active_big_tab_element_text6": "Die Welt zusammen mit den besten Freund:innen entdecken - wir können uns nichts besseres vorstellen! Gemeinsam durch ferne Landschaften wandern oder am Strand joggen, neue Sportarten oder Trainingsmethoden ausprobieren und unvergessliche Abende mit neuen Bekanntschaften verbringen: Das und mehr erwartet dich bei einer gemeinsamen Aktivreise! Also schnapp dir die Menschen, die dir wirklich wichtig sind und erlebe deinen Aktivurlaub entweder gemeinsam mit deinen besten Freunden oder Freundinnen oder lasse alte Freundschaften neu aufleben. Der Spaßfaktor ist auf jeden Fall garantiert!",
  "active_big_tab_element_more6": "",
  "active_big_tab_element_tab7": "Familien",
  "active_big_tab_element_title7": "Aktive Familien-Auszeit: Hier kommen alle auf ihre Kosten",
  "active_big_tab_element_text7": "Wir alle wissen wie schwierig es sein kann, jedes Familienmitglied gleichermaßen zufrieden zu stellen. Ein Aktivurlaub bietet viele verschiedene Möglichkeiten, Klein und Groß glücklich zu machen und dabei mal so richtig zu entspannen! Nach einem aktiven Tag voller Bewegung fallen die Augen am Abend meist wie von selbst zu und Mama und Papa können in Ruhe ein Glas Wein genießen.  Deswegen sind Bewegung, Natur und jede Menge Vergnügen die idealen Zutaten für den perfekten Familienurlaub, bei dem die Familie zusammenwächst und alle Beteiligten ihren Alltag gemeinsam hinter sich lassen können!",
  "active_big_tab_element_more7": "",

  "active_offers_title": "Top active trips for (…freinds,families)",

  "active_5_linked_image_element_title": " Discover surf camps with the perfect atmosphere",
  "active_5_linked_image_element_subtitle": "For your surf vacation to become the dream vacation you have longed for, the atmosphere in the surf camp is crucial. Find the surf camp that suits you and your wishes:",
  "active_5_linked_image_element_tab1": "Surf camps for solo travelers",
  "active_5_linked_image_element_tab2": "Surf camps for friends",
  "active_5_linked_image_element_tab3": "Surf trips for families",
  "active_5_linked_image_element_tab4": "Surf trips for couples",
  "active_5_linked_image_element_tab5": "Surf camps for under 18s",

  "active_image_and_text_title": "A surf camp in Europe is suitable for you if you...",
  "active_image_and_text1": "...want to learn surfing with highly trained instructors",
  "active_image_and_text2": "...enjoy a relaxed atmosphere among like-minded people",
  "active_image_and_text3": "...want to experience the diversity of our continent",
  "active_image_and_text4": "...want to travel uncomplicated and safe",

  "active_5_part_linked_image_title": "Popular categories for a surf vacation in Europe",
  "active_5_part_linked_image_tab1": "Surf camps in nature",
  "active_5_part_linked_image_desc1": "Fantastic beaches and diverse landscapes - Europe has a lot to offer!",
  "active_5_part_linked_image_tab2": "Flexible cancellation",
  "active_5_part_linked_image_desc2": "Surfcamps with flexible booking and 100% refund - book your vacation without risk!",
  "active_5_part_linked_image_tab3": "Low Budget Surfcamps",
  "active_5_part_linked_image_desc3": "Discover surf camps for the small budget - unforgettable moments included!",
  "active_5_part_linked_image_tab4": "Surf vacation at the campsite",
  "active_5_part_linked_image_desc4": "Get out of the daily routine and into nature - dive into your own world and walk barefoot to the beach!",
  "active_5_part_linked_image_tab5": "Surf houses & private apartments",
  "active_5_part_linked_image_desc5": "Surf trip to feel good - Combine comfort and relaxation with adventure in the waves!",

  "active_narrow_divider_element_title": "Aktivurlaub buchen ohne Risiko!",
  "active_narrow_divider_element_text": "Wir bieten dir flexible Stornierungsbedingungen mit 100 % Rückerstattung",
  "active_narrow_divider_element_button": "Mehr erfahren",

  "active_image_and_text_element_title1": "Österreich: Das Aktiv-Paradies",
  "active_image_and_text_element_text1": "Berge, Täler und Seen soweit das Auge reicht: Actiongeladene Flüsse und Wasserfälle und eine unglaubliche Vielfalt an Wander- und Radwegen machen Österreich zur optimalen Spielwiese für Outdoor-Fans! Nirgendwo anders macht das gemeinsame Ausloten der eigenen Grenzen so viel Spaß wie in den Alpen. Aufgrund der einzigartigen Natur ist das Aktivangebot in Österreich so vielfältig wie nirgendwo anders - und darüber hinaus ganz einfach mit dem Auto zu erreichen.",
  "active_image_and_text_element_more1": "Entdecke Aktivreisen in Österreich",
  "active_image_and_text_element_title2": "Deutschland: Die Qual der Wahl",
  "active_image_and_text_element_text2": "Unser Heimatland hat mehr zu bieten, als die meisten vermuten! Von den unendlichen Weiten der rauen Nordseestrände über die einzigartigen Wanderwege der Eifel oder der Sächsischen Schweiz bis hin zu der Idyllik des Schwarzwaldes und den Alpen: In Deutschland bestimmst du selbst, wie dein Aktivurlaub aussieht. Egal ob Fitness oder Fahrrad, Strandurlaub oder Wintersport - das nächste Abenteuer wartet bereits vor deiner eigenen Haustür!",
  "active_image_and_text_element_more2": "Entdecke Aktivreisen in Deutschland",

  "active_3_linked_images_title": "Welches Surflevel passt zu dir?",
  "active_3_linked_images_subtitle": "Ganz gleich ob du noch nie auf einem Surfbrett standest oder bereits grüne Wellen surfst, mit unserer handverlesenen Auswahl findest du das passende Surfcamp für dein Surflevel!",
  "active_3_linked_images_item1": "Spanien",
  "active_3_linked_images_item2": "Portugal",
  "active_3_linked_images_item3": "Italien",

  "active_divider_wide_with_image_background_title": "Die ultimative Herausforderung",
  "active_divider_wide_with_image_background_text": "Bist du bereit für die Königsdisziplin? Dann schließe dich jetzt einer unserer Alpentraversalen an und lote deine Grenzen aus!",
  "active_divider_wide_with_image_background_button": "Zu den besten Alpenüberquerungen",

  "active_8_parted_linked_image_title": "Beliebte Kategorien für deinen Aktivurlaub",
  "active_8_parted_linked_image-subtitle": "Es gibt so viele Möglichkeiten aktiv zu sein - lass dich inspirieren!",
  "active_8_parted_linked_image_tab1": "Fitness & Yoga Reisen",
  "active_8_parted_linked_image_tab2": "Wander Gruppenreisen",
  "active_8_parted_linked_image_tab3": "Wander & Yoga Reisen",
  "active_8_parted_linked_image_tab4": "Wander Wochenenden",
  "active_8_parted_linked_image_tab5": "Kampfsport Reisen",
  "active_8_parted_linked_image_tab6": "Surfcamps",
  "active_8_parted_linked_image_tab7": "Genuss Wander Urlaube",
  "active_8_parted_linked_image_tab8": "Mountainbike Reisen",

  "active_offer_element_title": "Ausgewählte Aktivurlaube",
  "active_offer_element-subtitle": "Entdecke ausgewählte Reisen mit vielfältigem Sportprogramm und passionierten Trainer:innen. Du hast die Wahl zwischen klassischen Fitnessangeboten und spezifischen Wanderreisen, Yoga Retreats und vielen anderen Sportarten!",

  "active_big_divider_with_image_as_background_review_element_text1": "Das Essen war hausgemacht, die Yoga und Qi Gong Stunden waren wirklich etwas Besonderes und auf den 1800m Höhe kann man super abschalten, den Alltag vergessen und sich um sich selbst kümmern. Es gab viele Angebote wie Klettern, Rafting oder einen Workshoptag, deshalb ist der Preis sehr fair. Danke an Denise, Wendy & Chris für ein rundum gelungenes Retreat!",
  "active_big_divider_with_image_as_background_review_element_name1": "Silke Roth",
  "active_big_divider_with_image_as_background_review_element_link1": "Varied outdoor and yoga retreat at 1800 meters",
  "active_big_divider_with_image_as_background_review_element_text2": "Super nettes Personal, fantastisches Essen, tolle Umgebung, schöner Wellness Bereich.",
  "active_big_divider_with_image_as_background_review_element_name2": "Maike Stahl",
  "active_big_divider_with_image_as_background_review_element_link2": "Active vacation in the Pitztal Sport and Wellness Hotel",
  "active_big_divider_with_image_as_background_review_element_text3": "Eine unvergessliche Woche liegt hinter mir! Sie war nicht nur entspannend sondern auch inspirierend. Das gesamte Team war sehr freundlich und kompetent, die Massage war genau das richtige um die beanspruchten Muskeln zu lockern und das Essen mit so viel Liebe und Freude zubereitet, das man es tatsächlich schmecken konnte!",
  "active_big_divider_with_image_as_background_review_element_name3": "Tina",
  "active_big_divider_with_image_as_background_review_element_link3": "Yoga & Pilates Retreat: Your time out to feel good",

  "active_3-symbol_element_title1": "100% Rückerstattung",
  "active_3-symbol_element_text1": "Transparent und stressfrei! Erhalte mit unseren flexiblen Stornierungsbedingungen den vollen Betrag zurückerstattet.",
  "active_3-symbol_element_title2": "Qualitätsgeprüfte Reisen",
  "active_3-symbol_element_text2": "Alle Reisen sind von Sportexperten ausgewählt und von unabhängigen Kunden mit mindestens 4,5 von 5 Sternen bewertet!",
  "active_3-symbol_element_title3": "Persönliche Beratung",
  "active_3-symbol_element_text3": "Wir lieben, was wir tun und sind immer an deiner Seite! Kontaktiere uns einfach per Email, Telefon oder WhatsApp.",

  "active_link_element_col1_title": "Aktivurlaub nach Region",
  "active_link_element_col1_item1": "Deutschland",
  "active_link_element_col1_item2": "Österreich",
  "active_link_element_col1_item3": "Spanien",
  "active_link_element_col1_item4": "Portugal",
  "active_link_element_col1_item5": "Griechenland",
  "active_link_element_col1_item6": "Italien",
  "active_link_element_col2_title": "Beliebte Kategorien",
  "active_link_element_col2_item1": "Genuss Wander Urlaube",
  "active_link_element_col2_item2": "Fitness & Yoga Reisen",
  "active_link_element_col2_item3": "Wander Wochenenden",
  "active_link_element_col2_item4": "Wander Gruppenreisen",
  "active_link_element_col2_item5": "Mountainbike Reisen",
  "active_link_element_col2_item6": "Surfcamps",
  "active_link_element_col2_item7": "Yoga & Wander Urlaube",
  "active_link_element_col2_item8": "Kampfsport Reisen",
  "active_link_element_col3_title": "Ausgewählte Aktivhotels",
  "active_link_element_col3_item1": "Hotel Vier Jahreszeiten",
  "active_link_element_col3_item2": "Das Rübezahl",
  "active_link_element_col3_item3": "Verwöhnhotel Kristall",
  "active_link_element_col3_item4": "Hotel Edelweiss",
  "active_link_element_col3_item5": "Porto Elounda",
  "active_link_element_col3_item6": "FeelViana",
  "active_link_element_col4_title": "Reisemagazin",
  "active_link_element_col4_item1": "Wandern für Anfänger",
  "active_link_element_col4_item2": "12 Sportreisen für 2021",
  "active_link_element_col4_item3": "Bootcamp Urlaube",
  "active_link_element_col4_item4": "8 Faszien Training Übungen",
  "active_link_element_col4_item5": "Frauenboxen",
  "active_link_element_col4_item6": "Lohnt sich ein Personal Trainer?",
  "active_link_element_col4_item7": "HIIT Training",
  "active_link_element_col4_item8": "Faszination Mud-Run",

  "france_header_title": "Surfcamps in Frankreich",
  "france_header_subtitle": "Erlebe Sonne, Wellen und gute Laune",

  "france_5_linked_image_element_title": "Finde das Surfcamp, das zu dir passt!",
  "france_5_linked_image_element_subtitle": "Die Grundvoraussetzung für einen unvergesslichen Surfurlaub ist die pDie Grundvoraussetzung für einen unvergesslichen Surfurlaub ist die passende Atmosphäre! Mit der richtigen Stimmung um dich herum fühlst du dich sofort wohl, triffst ganz natürlich auf Gleichgesinnte und kannst deinen Urlaub in vollen Zügen genießen.",
  "france_5_linked_image_element_tab1": "Surfcamps für Alleinreisende",
  "france_5_linked_image_element_tab2": "Surfurlaube für Familien",
  "france_5_linked_image_element_tab3": "Surfcamps für Freund:innen",
  "france_5_linked_image_element_tab4": "Surf-Reisen für Paare",
  "france_5_linked_image_element_tab5": "Surfcamps für unter 18-Jährige",

  "france_narrow_divider_element_title": "Urlaub buchen ohne Risiko",
  "france_narrow_divider_element_text": "Wir bieten dir flexible Stornierungsbedingungen mit 100% Rückerstattung!",
  "france_narrow_divider_element_button": "Mehr erfahren",

  "france_image_and_text_element_title": "What kind of accommodation do you want for your surf trip?",
  "france_image_and_text_element_subtitle": "Do you want to be one with nature while camping or would you rather enjoy the benefits of four solid walls around you? Discover the type of accommodation that suits your needs!",
  "france_image_and_text_element_title1": "Surfcamps auf Campingplätzen",
  "france_image_and_text_element_text1": "Umgeben von Pinienwäldern und nur wenige Gehminuten vom Strand entfernt: Bei einem Surfurlaub auf einem Campingplatz tauchst du ein in eine eigene Welt, vergisst alles um dich herum und erlebst eine unvergessliche Zeit mit alten und neuen Freund:innen. Mit den verschiedenen Glamping-Optionen kann das Zelten sogar richtig gemütlich sein!",
  "france_image_and_text_element_more1": "Zu allen Surfcamps auf Campingplätzen",
  "france_image_and_text_element_title2": "Surfhäuser & Lodges",
  "france_image_and_text_element_text2": "Wünschst du dir für deinen Urlaub Komfort und ein gemütliches Bett? Am besten noch einen Pool und einen Garten zum Entspannen? Dann sind die charmanten Surfhäuser & Lodges in Frankreich die passende Wahl für dich! Hier genießt du eine ausgelassene Stimmung in einer kleinen Gruppe und hast gleichzeitig immer ausreichend Zeit für dich.",
  "france_image_and_text_element_more2": "Entdecke alle Surfhäuser & Lodges",
  "france_image_and_text_element_title3": "Private Apartments",
  "france_image_and_text_element_text3": "Private Apartments als Unterkunft für den Surfurlaub sind die passende Wahl für alle, die ihren Urlaub in Ruhe mit ihren Liebsten verbringen wollen. Hier seid ihr ganz unter euch und könnt euren Urlaub nach euren individuellen Wünschen und Vorstellungen gestalten.",
  "france_image_and_text_element_more3": "Zu allen Surfcamps mit privaten Apartments",

  "france_4_symbol_element_title": "A surf camp in France is a good fit for you if you...",
  "france_4_symbol_element_item1": "... auf der Suche nach den konstantesten Wellen im Sommer bist!",
  "france_4_symbol_element_item2": "... in nur wenigen Minuten barfuß zum Surfstrand laufen willst!",
  "france_4_symbol_element_item3": "... dir eine unkomplizierte Anreise mit dem Auto, Bus oder Zug wünschst!",
  "france_4_symbol_element_item4": "... von einer einzigartigen Atmosphäre inmitten von Pinienwäldern träumst!",

  "france_offer_element_4_part_carousel_title": "Surfen & Entspannen: Die beste Auswahl in Frankreich",
  "france_offer_element_4_part_carousel_subtitle": "Freust du dich über ein gemeinsamen Grillabend am Lagerfeuer, willst danach aber schnell ins Bett, um fit für die Wellen am nächsten Morgen zu sein? Dann entdecke unsere beliebtesten Surfcamps für die richtige Balance zwischen Action in den Wellen und Erholung in der Natur:",

  "france_offer_element_3_part_title": "Surfen & Feiern: Die beliebtesten Surfcamps mit Partylaune",
  "france_offer_element_3_part_subtitle": "Action in den Wellen und ausgelassene Feierstimmung am Abend! Entdecke die beliebtesten Surfcamps, um mit alten und neuen Freunden den Sommer deines Lebens in Frankreich zu erleben:",

  "france_small_divider_title": "Welches Surfcamp passt zu dir?",
  "france_small_divider_text": "Lass dich von unseren Experten beraten und finde deinen Traumurlaub!",
  "france_small_divider_button": "Kontakt aufnehmen",

  "france_6_part_linked_image_element_title": "Die beliebtesten Kategorien für einen Surfurlaub in Frankreich",
  "france_6_part_linked_image_element_item1": "Surf- & Yoga-Camps",
  "france_6_part_linked_image_element_item2": "Surf & Fotografie Urlaub",
  "france_6_part_linked_image_element_item3": "Surf & Spanisch Reise",
  "france_6_part_linked_image_element_item4": "Surf & Fitness Reisen",
  "france_6_part_linked_image_element_item5": "Surf & Skate Camp",
  "france_6_part_linked_image_element_item6": "Surf & Mountainbike Urlaub",

  "france_big_tab_element_title": "Die besten Reiseziele für einen Surfurlaub in Europa",
  "france_big_tab_element_tab1": "Moliets",
  "france_big_tab_element_tab2": "Seignosse",
  "france_big_tab_element_tab3": "Mimizan-Plage",
  "france_big_tab_element_tab4": "Vieux-Boucau",
  "france_big_tab_element_tab5": "Le Pin Sec",
  "france_big_tab_element_tab6": "Cap Ferret",
  "france_big_tab_element_tab7": "Biarritz",
  "france_big_tab_element_title1": "Moliets-et-Maa",
  "france_big_tab_element_text1": "Moliets-et-Maa ist zweifelsohne der beliebteste Urlaubsort unter deutschen Surfer:innen in Frankreich. Insbesondere die Jüngeren unter euch kommen hier voll auf ihre Kosten: Der große Campingplatz “Les Cigales” beheimatet eine ganze Reihe an Surfcamps und verwandelt sich über die Sommermonate in ein kleines Festivalgelände. Bis zum Strand und Surfspot sind es nur wenige Gehminuten über die Dünen und der kleine Ortskern wartet mit verschiedenen Restaurants und Bars auf dich. Viele haben ihren ersten Surfurlaub in Moliets verbracht und kamen nicht drumherum auch die nächsten Jahre diese einzigartige Atmosphäre zu genießen.",
  "france_big_tab_element_title2": "Seignosse",
  "france_big_tab_element_text2": "Die kleine Gemeinde Seignosse gilt als Strandjuwel an Frankreichs Atlantikküste und ist berühmt für seine Surfspots. Dank der traditionellen Architektur und den vielen kleinen Restaurants und Bars kannst du dich dabei auf einen ganz besonderen Charme freuen. Auch Hossegor, die heimliche Surf-Hauptstadt Europas, kannst du bequem mit dem Fahrrad erreichen. Wenn du Morgens in perfekten Wellen surfen, mittags am Strand entspannen und den Tag mit einem leckeren Essen oder einem ruhigen Konzert abrunden möchtest, ist Seignosse genau die richtige Wahl für dich!",
  "france_big_tab_element_title3": "Mimizan-Plage",
  "france_big_tab_element_text3": "Zehn Kilometer feinster Sandstrand, vier Surfspots und endlose Pinienwälder - herzlich Willkommen in Mimizan-Plage. In diesem traumhaften Strandort überkommen dich sofort Sommer- und Urlaubsgefühle. Die Wellen sind das ganze Jahr über konstant und bieten abhängig von der Jahreszeit die passenden Bedingungen sowohl für die ersten Versuche auf dem Surfboard als auch für erfahrene Surfer:innen. Saisonale Märkte, lokale Restaurants und kleine Bars runden deinen Surfurlaub in der Natur ab. Hier bist du sofort raus aus deinem Alltag und genießt dein Leben in vollen Zügen.",
  "france_big_tab_element_title4": "Vieux-Boucau",
  "france_big_tab_element_text4": "Mit einem Salzwasserbadesee und dem typisch landaisischen Charme begrüßt dich die kleine Gemeinde Vieux-Boucau an der Atlantikküste Südfrankreichs. Wenn du den Sommer in vollen Zügen genießen willst, ist das der perfekte Ort: Der lange Sandstrand und die Weite des Ozeans sind zum Verlieben und die kleinen Restaurants und Bars an der Strandpromenade oder im Ort selber laden zum Verweilen ein. Zudem erwarten dich ein beliebter Skatepark sowie verschiedene saisonale Feste und Märkte, die es zu erkunden gilt. Hier erlebst du garantiert einen unvergesslichen Surfurlaub in entspannter Atmosphäre.",
  "france_big_tab_element_title5": "Le Pin Sec",
  "france_big_tab_element_text5": "Le Pin Sec liegt mehr oder weniger auf der Höhe von Bordeaux und ist ein Paradies für alle, die sich einen Surfurlaub in entspannter Atmosphäre mitten in der Natur wünschen. Der Campingplatz liegt direkt hinter der Düne am Strand. Als einer der letzten Geheimtipps in Les Landes, ist hier selbst in den Sommermonaten vergleichsweise wenig los und du findest immer eine Welle, die nicht zu voll ist. Mit einem Surfurlaub in Le Pin Sec vergisst du sofort die Hektik des Stadtlebens und kannst deine Seele in der Sonne baumeln lassen.",
  "france_big_tab_element_title6": "Cap Ferret",
  "france_big_tab_element_text6": "Ein Ort, an dem Zeit nicht existiert: Mit deiner Ankunft vergisst du sofort alles um dich herum und tauchst ein in eine eigene Welt. Das Cap Ferret ist eine Halbinsel am westlichsten Ende von Gironde, circa 60 Kilometer von Bordeaux entfernt. Der Campingplatz Le Truc Vert liegt im Schatten der Pinienwäldern, nur 300 Meter vom Strand entfernt. Neben deiner Zeit im Wasser, stehen dir hier alle Möglichkeiten offen: Entspanne in der Hängematte, power dich beim Beachvolleyball aus oder erkunde das Nachtleben in einer der Bars.",
  "france_big_tab_element_title7": "Biarritz",
  "france_big_tab_element_text7": "Biarritz gilt als die Geburtsstätte des Surfens in Europa! Gelegen im französischen Baskenland sind es von hier aus keine 30 Minuten Autofahrt bis nach Spanien. Und das wird in der umgebenden Landschaft sofort deutlich: Anstelle von ewig langen Sandstränden und Pinienwälder dominieren hier felsige Steilküsten mit verschiedenen kleinen Buchten. Doch auch direkt in der Stadt erwarten dich lange Sandstrände. Ohne “Le Surf” geht hier nichts! Früher war die kleine Stadt den Kaisern vorbehalten und diesen königlichen Touch spürst du heute noch. Biarritz ist der perfekte Ort für deinen Surfurlaub, wenn du Surfen und die französische Lebensart erleben willst.",

  "france_offers_title": "Top surf camp in (...Vieux Boucau)",

  "france_3_liked_iamges_title": "Welches Surflevel passt zu dir?",
  "france_3_liked_iamges_subtitle": "Ganz gleich ob du noch nie auf einem Surfbrett standest oder bereits grüne Wellen surfst, mit unserer handverlesenen Auswahl findest du das passende Surfcamp für dein Surflevel!",
  "france_3_liked_iamges_tab1_title": "Surfcamps für Anfänger:innen",
  "france_3_liked_iamges_tab1_subtitle": "Surfe die ersten Wellen deines Lebens - ein Gefühl, das dich nie wieder loslässt!",
  "france_3_liked_iamges_tab2_title": "Surfcamps für Fortgeschrittene",
  "france_3_liked_iamges_tab2_subtitle": "Erreiche dein nächstes Surflevel gemeinsam mit Surflehrern, die individuell auf dich eingehen!",
  "france_3_liked_iamges_tab3_title": "Surfaris für Profis",
  "france_3_liked_iamges_tab3_subtitle": "Die Suche nach der perfekten Welle: Sei immer zur richtigen Zeit am richtigen Ort!",

  "frande_review_element_title": "Das sagen Reisende über ihren Surfurlaub in Frankreich",
  "france_review_element1": "Gerade im Deluxe Camp war es eine sehr tolle Erfahrung. Tolles Essen, tolle Atmosphäre, tolle Menschen und tolles Team im Camp. Ich bin immer noch ein bisschen da!",
  "france_review_element_more1": "Surfcamp in Moliets: Summer Vibes & gute Laune bewertet von",
  "france_review_element2": "Coole Leute, sympathisches Team, hammer Essen, Freiheit und Natur pur! Geniales Camp mit allem, was das freiheitsliebende Herz begehrt.",
  "france_review_element_more2": "Surfcamp in Westfrankreich: Surfen weit weg vom Trubel bewertet von",
  "france_review_element3": "Ein wunderschönes Camp mit einem tollem Team & hervorragendem Essen! Ein perfekter Ort, um neue Menschen verschiedenster Nationen kennen zu lernen & gleichzeitig den beliebten Surfspot zu nutzen oder surfen zu lernen. Langeweile kommt hier nicht auf und einsam ist man auch nie.",
  "france_review_element_more3": "Surfen & gute Laune in den Pinienwäldern Moliets bewertet von",
  "france_review_element4": "Both Andia and David take really care with their hearts about each guest. The surf course was also really well and we had a lot of fun. Andia cooks great & delicious dinner so that everyone will get satisfied. Overall great stay that I could recommend.",
  "france_review_element_more4": "Surfurlaub im lässigen Surfhaus nahe Capbreton bewertet von",
  "france_review_element5": "Das Camp ist mit schönen Zelten und Chillout- Bereichen ausgestattet und hat ein sehr freunliches und offenes Team. Die Aktivitäten und die Yoga-Stunden waren super!",
  "france_review_element_more5": "Surf- & Yogacamp in den Pinienwäldern Les Landes bewertet von",
  "france_review_element6": "Ich hatte eine wunderschöne Woche in Moliets mit neu gewonnenen Freunden und super Surf Lessons. Jederzeit wieder!",
  "france_review_element_more6": "Surfcamp in Moliets: Party & Campfeeling pur bewertet von",
  "france_review_element7": "I will never forget this week and can only recommend the surf camp! You will have an unforgettable great time. All the people are super chill, the parties are nice, the surfing is awesome and the food is super tasty. What more could you want?",
  "france_review_element_more7": "Surfcamp in West France: Surfing far away from the hustle and bustle rated by Paula,",
  "france_review_element8": "Very nice and competent team, everyone was super helpful and responded very quickly to requests. I am very satisfied and would book through moverii again anytime.",
  "france_review_element_more8": "Surfcamp in Moliets: Summer Vibes & good mood rated by",
  "france_review_element9": "Incredibly great people and I had a lot of fun.",
  "france_review_element_more9": "Surfcamp in Moliets: Summer Vibes & good mood rated by",
  "france_review_element10": "Had a great time, everything very well organized.",
  "france_review_element_more10": "Surfcamp in Moliets: Summer Vibes & good mood rated by",

  "france_link_element_title": "Mehr Inspiration für deinen Surfurlaub",
  "france_link_element_col1_title": "Top-Reiseziele",
  "france_link_element_col1_item1": "Surfcamps in Portugal",
  "france_link_element_col1_item2": "Surfcamps auf Fuerteventura",
  "france_link_element_col1_item3": "Surfcamps in Spanien",
  "france_link_element_col1_item4": "Surfcamps auf Teneriffa",
  "france_link_element_col2_title": "Beliebte Kategorien",
  "france_link_element_col2_item1": "Surfcamps in der Natur",
  "france_link_element_col2_item2": "Surfcamps für Alleinreisende",
  "france_link_element_col2_item3": "Surfurlaub für Familien",
  "france_link_element_col2_item4": "Surf & Yoga Reisen",
  "france_link_element_col3_title": "Unser Reisemagazin",
  "france_link_element_col3_item1": "Reisebericht: Surf & Yoga Camp in Portugal",
  "france_link_element_col3_item2": "Gemeinsam für den Meeresschutz",
  "france_link_element_col3_item3": "Surfen auf den Kanaren",
  "france_link_element_col3_item4": "Reisebericht: Mein erstes Surfcamp",

  "yoga_retreats_header_title": "Yoga Retreats",
  "yoga_retreats_header_subtitle": "Einklang und Harmonie für Körper, Geist und Seele",

  "yoga_retreats_4_symbols_title1": "Ganzheitliches Erlebnis",
  "yoga_retreats_4_symbols_text1": "Stärke dein inneres Gleichgewicht mit einem Wohlfühlprogramm aus ausgewogener Verpflegung, Naturverbundenheit und angeleiteten Yoga-Einheiten.",
  "yoga_retreats_4_symbols_title2": "Liebe für Yoga",
  "yoga_retreats_4_symbols_text2": "Die inspirierende Umgebung erlaubt es dir, dich voll und ganz auf deine Asanas, Pranayamas sowie deine Ernährung und das Meditieren zu fokussieren und große Fortschritte in deiner Yogapraxis zu erlangen.",
  "yoga_retreats_4_symbols_title3": "Zeit für dich",
  "yoga_retreats_4_symbols_text3": "Auf der Suche nach seelischem und körperlichem Wohlbefinden sowie neuer Lebensenergie wirst du nach einem Yoga Retreat erfüllt sein und neue Motivation und Kraft mit nach Hause nehmen.",
  "yoga_retreats_4_symbols_title4": "Raum für neue Erfahrungen",
  "yoga_retreats_4_symbols_text4": "Die entschleunigende Lebensphilosophie eines Yoga Retreats gibt dir neue Impulse und Antworten und spendet dir wichtige Inspiration für deinen Lebensalltag.",

  "yoga_retreats_white_box1_title": "Yoga Retreats in Europa",
  "yoga_retreats_white_box1_text1": "Yoga Retreats in Europa stecken voller Vielfalt und neuer Erfahrungen. Von Retreats am Meer, bis hin zu atemberaubenden Berglandschaften und wohltuenden Wäldern, von angemieteten Seminarhäusern, bis hin zu luxuriösen Hotelaufenthalten: Hier sind deiner Yoga-Erfahrung keinerlei Grenzen gesetzt! Gönn dir eine Auszeit und entdecke dich neu bei einem Yoga Retreat in Europa.",

  "yoga_retreats_box1_4_clickable_box1": "Deutschland",
  "yoga_retreats_box1_4_clickable_box2": "Österreich",
  "yoga_retreats_box1_4_clickable_box3": "Portugal",
  "yoga_retreats_box1_4_clickable_box4": "Mallorca",

  "yoga_retreats_white_box2_title": "Yoga Retreats in Asien",
  "yoga_retreats_white_box2_text1": "Reise zum Ursprung des Yoga! Nicht nur traditionelle indische Ashrams, sondern auch Länder wie Indonesien oder Thailand pflegen eine langjährige Yoga-Tradition und bieten dir einzigartige Rückzugsorte mitten im Dschungel, direkt am Strand oder in ursprünglichen Dörfern. Lass deinen Alltagsstress hinter dir und tauche gemeinsam mit anderen Yogis und Yoginis ein in die lokale Kultur und die paradiesische Natur Asiens!",

  "yoga_retreats_box2_4_clickable_box1": "Indien",
  "yoga_retreats_box2_4_clickable_box2": "Sri Lanka",
  "yoga_retreats_box2_4_clickable_box3": "Bali",
  "yoga_retreats_box2_4_clickable_box4": "Thailand",

  "yoga_retreats_narrow_divider_element_title": "Yoga Retreats buchen ohne Risiko",
  "yoga_retreats_narrow_divider_element_text": "Wir bieten dir flexible Stornierungsbedingungen mit 100 % Rückerstattung!",
  "yoga_retreats_narrow_divider_element_button": "Mehr erfahren",

  "yoga_retreats_5_clickable_box_title": "Was für ein Yoga Retreat wünschst du dir?",
  "yoga_retreats_5_clickable_box_item1_title": "Yoga & Meditations Retreats",
  "yoga_retreats_5_clickable_box_item1_text": "Erlebe den perfekten Mix aus geistiger Ruhe und körperlicher Aktivität",
  "yoga_retreats_5_clickable_box_item2_title": "Spirituelle Retreats",
  "yoga_retreats_5_clickable_box_item2_text": "Erfahre die Kraft der Spiritualität, die dich mit dir und der Umwelt verbindet",
  "yoga_retreats_5_clickable_box_item3_title": "Stille Retreats",
  "yoga_retreats_5_clickable_box_item3_text": "Erkunde dein tiefstes Inneres beim kollektiven Schweigen",
  "yoga_retreats_5_clickable_box_item4_title": "Ayurveda Retreats",
  "yoga_retreats_5_clickable_box_item4_text": "Lerne die ayurvedische Lehre gezielt einzusetzen und von ihrer energiespendenden Heilsamkeit zu profitieren",
  "yoga_retreats_5_clickable_box_item5_title": "Yoga-Therapie Reisen",
  "yoga_retreats_5_clickable_box_item5_text": "Spüre die heilende Wirkung der Kombination aus Yoga, Meditation und gezielten Wellnessanwendungen",

  "yoga_retreats_offer_element_4_part": "Ausgewählte Yoga Retreats",

  "yoga_retreats_divider_title": "Suchst du nach einer kurzen Auszeit vom Alltag?",
  "yoga_retreats_divider_text": "Ein Yoga Wochenende bietet die perfekte Gelegenheit, seinen Geist von Ängsten, Sorgen und Stress zu befreien und seinem Körper eine Auszeit von toxischen Alltagsroutinen zu schenken. So kannst du dich intensiv erholen und deine innere Balance wiederherstellen!",
  "yoga_retreats_divider_button": "Zu allen Yoga Wochenenden",

  "yoga_retreats_6_clickable_boxes_title": "Ausgewählte Kategorien für dein Yoga Retreat",
  "yoga_retreats_6_clickable_boxes_item1": "Yoga & Wellness Reisen",
  "yoga_retreats_6_clickable_boxes_item2": "Luxus Yoga Reisen",
  "yoga_retreats_6_clickable_boxes_item3": "Yoga Safari",
  "yoga_retreats_6_clickable_boxes_item4": "Yoga Retreats nur für Frauen",
  "yoga_retreats_6_clickable_boxes_item5": "Flexible Stornierung",
  "yoga_retreats_6_clickable_boxes_item6": "Budget Yoga Camps",

  "yoga_retreats_2_slide_title": "Yogalehrer:innen im Fokus",
  "yoga_retreats_2_slide_subTitle": "Lerne die Persönlichkeiten hinter den Retreats kennen und lass dich von ihrer jahrelangen Erfahrung, ihrer Lebensfreude sowie ihrer Leidenschaft für Yoga inspirieren.",
  "yoga_retreats_2_slide_name1": "Tammy Assanoff",
  "yoga_retreats_2_slide_desc1": "Ein Retreat bedeutet für mich, sich Zeit zu nehmen, den Alltagstrott einige Momente hinter sich zu lassen und sich nach innen zu kehren um somit wieder Energie für all unsere Aufgaben zu schöpfen",
  "yoga_retreats_2_slide_name2": "Shaini Verdon",
  "yoga_retreats_2_slide_desc2": "Bei unseren Retreats teilen wir einen natürlichen Lebensstil mit lokaler Verpflegung und erneuerbaren Energien sowie kleinen Gruppen statt Massentourismus.",
  "yoga_retreats_2_slide_name3": "Leander Graf",
  "yoga_retreats_2_slide_desc3": "Meine Miniretreats sollen zeigen, dass es nicht viel Zeit braucht um durchzuatmen und Impulse zu geben für mehr Gelassenheit und Frieden mit sich und der Welt.",
  "yoga_retreats_2_slide_name4": "Chiara Bürkle",
  "yoga_retreats_2_slide_desc4": "Ich stecke all meine Liebe und Leidenschaft in inspirierende und transformierende Yoga- und Meditationsurlaube an außergewöhnlichen Orten.",
  "yoga_retreats_2_slide_name5": "Susanne Behm",
  "yoga_retreats_2_slide_desc5": "Ich helfe den Menschen dabei, ihre Lebensenergie wieder aufzuladen und dauerhaft zu vervielfachen.",
  "yoga_retreats_2_slide_name6": "Daniela Holzer",
  "yoga_retreats_2_slide_desc6": "Meine wunderschöne Arbeit in Marokko, bei der ich mich öffnen kann, unterstützt mich dabei ich selbst zu sein.",
  "yoga_retreats_2_slide_name7": "Denise Mitterer",
  "yoga_retreats_2_slide_desc7": "Unsere Reisen sind mehr als ein Yoga Retreat oder Outdoor Urlaub. Mach mit uns eine Reise zu Bewusstheit, Leichtigkeit und Präsenz in atemberaubender Umgebung.",
  "yoga_retreats_2_slide_name8": "Hans-Peter and Claudia Fritsche",
  "yoga_retreats_2_slide_desc8": "Wir sehen den Menschen als ein schöpferisch tätiges Wesen, der die Welt durch die Kräfte seiner Seele – durch das Denken, Fühlen und Wollen ergründet.",

  "yoga_retreats_big_tab_element_title": "Yoga Retreats nach Yoga-Arten",
  "yoga_retreats_big_tab_element_tab1": "Hatha Yoga",
  "yoga_retreats_big_tab_element_tab2": "Yin Yoga",
  "yoga_retreats_big_tab_element_tab3": "Iyengar Yoga",
  "yoga_retreats_big_tab_element_tab4": "Vinyasa Yoga",
  "yoga_retreats_big_tab_element_tab5": "Aerial Yoga",
  "yoga_retreats_big_tab_element_tab1_title": "Die Klassische Variante für Yoga-Neulinge",
  "yoga_retreats_big_tab_element_tab1_subtitle": "“Hatha” setzt sich aus den Wörtern “Ha” (Sonne) und “Tha” (Mond) zusammen. Während die Sonne für Hitze und Männlichkeit steht, assoziiert man den Mond mit der Rationalität und der Weiblichkeit. Ziel des Hatha Yogas ist es, ein Gleichgewicht zwischen diesen beiden Gegenpolen herzustellen und dem Körper so die nötige Energie für Meditationsübungen bereitzustellen. Beim Hatha Yoga werden die Asanas (Körperstellungen)  sehr bewusst ausgeführt. Dabei bleibt das Verhältnis von Entspannung und Muskelbelastung ausgeglichen, um dein Gleichgewicht, deine Stabilität und deine Kraft gleichermaßen zu fordern und zu fördern. Die meisten in der westlichen Welt verbreiteten Yoga-Arten basieren auf dem Hatha Yoga. Seine ausgewogene Kombination aus Ruhe und Anstrengung macht diesen Stil außerdem ideal, um einen ersten Zugang zum Yoga zu finden.",
  "yoga_retreats_big_tab_element_tab1_more": "Ausgewählte Hatha Yoga Retreats",
  "yoga_retreats_big_tab_element_tab2_title": "Ausgeglichenheit und Ruhe",
  "yoga_retreats_big_tab_element_tab2_subtitle": "Während Yang traditionell für das Bewegte, Männliche steht, symbolisiert Yin das Sanfte und Ruhige, was eher der Weiblichkeit nachgesagt wird. Die entspannende und meditative Praxis des Yin Yoga soll also einen Gegenpol zur hektischen Außenwelt darstellen. Die Haltungen werden weder in einem bestimmten Rhythmus, noch mit einer besonderen Dynamik durchgeführt: Beim Yin Yoga geht es vielmehr um lange gehaltene Dehnungen, die bis in die Faszien und Bindegewebsschichten vordringen. Deswegen ist der Stil auch besonders beliebt als Entlüftungseinheit für besonders geforderte Gelenke nach dem Sport oder als Anwendung zur Stressminderung. Entdecke die ruhige, meditative Seite des Yoga bei einem Yin Yoga Retreat, das dich den Alltagsstress nachhaltig verarbeiten lässt!",
  "yoga_retreats_big_tab_element_tab2_more": "Ausgewählte Yin Yoga Retreats",
  "yoga_retreats_big_tab_element_tab3_title": "Die Kunst der korrekten Körperausrichtung",
  "yoga_retreats_big_tab_element_tab3_subtitle": "B.K.S. Iyengar revolutionierte Yoga in den 1940er Jahren, indem er die Gelenkigkeit sowie die korrekte Körperausrichtung in den Mittelpunkt rückte. Um die herausfordernden Asanas zu verwirklichen, setzte er erstmals Hilfsmittel wie Gurte, Blöcke oder sogar Stühle ein und machte Yoga so um einiges zugänglicher. Heute helfen diese Hilfsmittel Yoginis und Yogis dabei, um Übungen individuell anzupassen und Positionen länger halten zu können. Iyengar Yoga ist daher besonders heilend für Menschen mit Gelenkschmerzen, Verspannungen oder unfallbedingten Beeinträchtigungen. Wenn du dein Inneres ausrichten und deine Haltung verbessern möchtest, sind diese Iyengar Yoga Retreats genau das richtige für dich.",
  "yoga_retreats_big_tab_element_tab3_more": "Ausgewählte Iyengar Yoga Retreats",
  "yoga_retreats_big_tab_element_tab4_title": "Finde deinen eigenen Flow",
  "yoga_retreats_big_tab_element_tab4_subtitle": "Beim Vinyasa Yoga sind dir keinerlei Grenzen gesetzt: Die Idee des Vinyasa Flows ist es, die einzelnen Yoga-Haltungen dynamisch miteinander zu verbinden. Dieser Bewegungsfluss erfreut sich zunehmend bei jüngeren Yoginis und Yogis an Beliebtheit und versucht sich von den strengeren Regeln der traditionellen Stile zu lösen. Vinyasa ist Sanskrit und setzt sich aus dem Wörtern “vi” (auf eine bestimmte Weise) und “nyasa” (setzen, stellen, lesen) zusammen. Es geht also um die freie und kreative Verknüpfung der Yoga-Haltungen  (Asanas). Wenn du ein dynamischer Mensch bist, der an schwungvollen Bewegungen und modernen Interpretationen der Yogapraxis interessiert ist, ist dieser Yogastil genau das richtige für dich!",
  "yoga_retreats_big_tab_element_tab4_more": "Ausgewählte Vinyasa Yoga Retreats",
  "yoga_retreats_big_tab_element_tab5_title": "Schwereloses Yoga ohne Bodenkontakt",
  "yoga_retreats_big_tab_element_tab5_subtitle": "Ein trapezförmiges Tuch, das von der Decke hängt und eine völlig neuartige Interpretation bekannter Yogastile: Das ist Aerial Yoga! Der Stil verlagert die Asanas in die Luft und du gibst dein Körpergewicht quasi an das Tuch ab. Dadurch wird der gesamte Körper nochmal stärker und gleichmäßiger beansprucht und Balance, Ausdauer, Atmung, Kraft und Beweglichkeit bekommen eine völlig neue Bedeutung. Vor allem die Körpermitte profitiert vom Aerial Yoga: Die Rumpf- und Bauchmuskulatur ist permanent im Einsatz, was sich besonders positiv auf die dort sitzenden Muskelgruppen auswirkt und Verspannungen im Rücken effektiv löst. Also beschenke dich selber mit einem Aerial Yoga Retreat und erlebe ein komplett neues Körpergefühl: schwebend, leicht und locker!",
  "yoga_retreats_big_tab_element_tab5_more": "Ausgewählte Aerial Yoga Retreats",

  "yoga_retreats_4_clickable_box_title": "Kombiniere deine Yogapraxis mit anderen Sportarten",
  "yoga_retreats_4_clickable_box_item1": "Yoga & Wandern",
  "yoga_retreats_4_clickable_box_item2": "Yoga & Pilates",
  "yoga_retreats_4_clickable_box_item3": "Yoga & Fitness",
  "yoga_retreats_4_clickable_box_item4": "Yoga & Surfen",

  "yoga_retreats_3_clickable_box_title": "Yoga Retreats nach Erfahrungslevel",
  "yoga_retreats_3_clickable_box_item1": "Anfänger:innen",
  "yoga_retreats_3_clickable_box_item1_desc": "Probiere dich aus und lerne die heilsame Welt des Yoga kennen",
  "yoga_retreats_3_clickable_box_item2": "Fortgeschrittene",
  "yoga_retreats_3_clickable_box_item2_desc": "Sammle neue Erfahrungen und Einflüsse für deine Yogapraxis",
  "yoga_retreats_3_clickable_box_item3": "Profi",
  "yoga_retreats_3_clickable_box_item3_desc": "Erweitere deinen Horizont mit fordernden Techniken und Ansätzen",

  "yoga_retreats_7_clickable_box_title": "Nachhaltige Yoga Retreats",
  "yoga_retreats_7_clickable_box_item1_title": "Lokaler Ökotourismus",
  "yoga_retreats_7_clickable_box_item1_desc": "Erlebe die Bedeutung von Gemeinschaft und lokaler Tradition in Balis ältestem Ashram",
  "yoga_retreats_7_clickable_box_item2_title": "Nachhaltig konzipierte Quinta",
  "yoga_retreats_7_clickable_box_item2_desc": "Lass dich komplett von hauseigenen Ressourcen versorgen - inmitten einem der schönsten Nationalparks Portugals",
  "yoga_retreats_7_clickable_box_item3_title": "Ökologisch gestaltete Entgiftungskur",
  "yoga_retreats_7_clickable_box_item3_desc": "Resette Körper & Geist auf einem restaurierten Biohof in Norddeutschland",
  "yoga_retreats_7_clickable_box_item4_title": "Kreative vegane Gerichte",
  "yoga_retreats_7_clickable_box_item4_desc": "Genieße ausschließlich vegane Speisen in diesem Yogahaus auf Gran Canaria",
  "yoga_retreats_7_clickable_box_item5_title": "Surf- und Yogacamp mit Upcycling-Konzept",
  "yoga_retreats_7_clickable_box_item5_desc": "Entspanne auf recycleten selbstgebauten Möbeln mit Stil an Portugals Küste",
  "yoga_retreats_7_clickable_box_item6_title": "Biologisch nachhaltig erbautes Retreat Center",
  "yoga_retreats_7_clickable_box_item6_desc": "Verreise mit gutem Gewissen und voll Faszination in eine luxuriöse Unterkunft aus komplett ökologischen Baumaterialen",
  "yoga_retreats_7_clickable_box_item7_title": "Spirituelles Öko-Retreat",
  "yoga_retreats_7_clickable_box_item7_desc": "Erlebe Indien hautnah auf reichhaltigem Gemeinschaftsboden, der mit viel Wert auf Biodiversität und Ayurveda neu angesiedelt wurde",

  "yoga_retreats_divider2_title": "Entdecke alle Yoga Retreats",
  "yoga_retreats_divider2_button": "Zur Übersicht",

  "yoga_retreats_3_symbol_title": "Unsere Versprechen für dein Yoga Retreat",
  "yoga_retreats_3_symbol_title1": "100% Rückerstattung",
  "yoga_retreats_3_symbol_subtitle1": "Transparent und stressfrei! Erhalte mit unseren flexiblen Stornierungsbedingungen den vollen Betrag zurückerstattet.",
  "yoga_retreats_3_symbol_title2": "Qualitätsgeprüfte Reisen",
  "yoga_retreats_3_symbol_subtitle2": "Alle Reisen sind von Sportexperten ausgewählt und von unabhängigen Kunden mit mindestens 4,5 von 5 Sternen bewertet!",
  "yoga_retreats_3_symbol_title3": "Persönliche Beratung",
  "yoga_retreats_3_symbol_subtitle3": "Wir lieben, was wir tun und sind immer an deiner Seite! Kontaktiere uns einfach per Email, Telefon oder WhatsApp.",

  "yoga_retreats_review_element_title": "Das sagen Reisende über ihren Surfurlaub in Frankreich",
  "yoga_retreats_review_element_desc1": "Perfekt um dem tristen Alltag zu entkommen: Im Boa Onda Guesthouse herrscht eine sehr angenehme, familiäre Atmosphäre.Das Haus und die Zimmer waren sehr sauber. Die Yogaeinheiten auf dem Sonnendeck und im Studio waren perfekt um entspannt in den Tag zu starten oder diesen ausklingen zu lassen. Das Frühstück war immer lecker und dabei sehr gesund und zudem abwechslungsreich.Besonders hervorzuheben ist das Team, das sich sehr aufmerksam um die Gäste kümmert und hilfreiche Tipps für alle hat, die die Gegend erkunden wollen. Von daher ganz klar eine Empfehlung!",
  "yoga_retreats_review_element_more1": "Yoga Urlaub inmitten von Traumstränden & ruhiger Natur bewertet von",
  "yoga_retreats_review_element_desc2": "Ich habe mich sehr wohl gefühlt im Casa Vegana. Chiara ist eine sehr gute yoga Lehrerin und eine immer gut gelaunte tolle Gastgeberin. Thomas ist ein Meister in seiner Küche, in der er fürs Frühstück selbst gebackenen veganen Semmeln mit vielen anderen veganen Leckereien und abends sehr abwechslungsreiche, super leckeren veganen Speisen zaubert. Die zwei sind tolle Gastgeber und immer am schauen dass sich die Gäste wohl fühlen. Lisel ihr Hund ist ruhig und verschmust und trägt zu der guten Laune im Casa Vegana bei!Auch die Ausflüge mit den beiden waren toll! Ich hab mich rund um wohl gefühlt. Gefühlt bin ich als Gast gekommen und als Freund gegangen. Vielen Dank für alles 🙏",
  "yoga_retreats_review_element_more2": "Veganes Yoga Retreat: Achtsamkeit auf Gran Canaria bewertet von",
  "yoga_retreats_review_element_desc3": "Traumhaftes Hotel in den Alpen und ein sehr persönlicher Yogakurs. Freundliche, zuvorkommende Athmosphäre mit phantastischem Essen und Wohlgefühl an jeder Ecke.",
  "yoga_retreats_review_element_more3": "Komfort Yoga- & Meditations-Auszeit in Österreich bewertet von",
  "yoga_retreats_review_element_desc4": "Das Essen war hausgemacht, die Yoga und Qi Gong Stunden waren wirklich etwas Besonderes und auf den 1800m Höhe kann man super abschalten, den Alltag vergessen und sich um sich selbst kümmern. Es gab viele Angebote wie Klettern, Rafting oder einen Workshoptag, deshalb ist der Preis sehr fair. Danke an Denise, Wendy & Chris für ein rundum gelunges retreat! Gerne wieder!",
  "yoga_retreats_review_element_more4": "Abwechslungsreiches Outdoor- und Yoga-Retreat auf 1800 Metern bewertet von",
  "yoga_retreats_review_element_desc5": "Das Mondo Lifestyle Village ist eine echte Oase der Ruhe im geschäftigen Canggu. Die Zimmer sind schön und gemütlich eingerichtet, der Pool lädt zum Schwimmen und Relaxen ein und die gesamte Crew ist wirklich sehr freundlich. Ich kann das Mondo Surf Village nur wärmstens empfehlen!",
  "yoga_retreats_review_element_more5": "Yoga Village in Canggu: Luxus & Erholung bewertet von",
  "yoga_retreats_review_element_desc6": "Eine unvergessliche Woche liegt hinter mir! Sie war nicht nur entspannend sondern auch inspirierend. Das gesamte Team war sehr freundlich und kompetent, die Massage war genau das richtige um die beanspruchten Muskeln zu lockern und das Essen mit so viel Liebe und Freude zubereitet, das man es tatsächlich schmecken konnte!",
  "yoga_retreats_review_element_more6": "Yoga & Pilates Retreat: Deine Auszeit zum Wohlfühlen bewertet von",

  "yoga_retreats_link_element_title": "Mehr Inspiration für dein Yoga Retreat",
  "yoga_retreats_link_element_col1_title": "Beliebte Reiseziele",
  "yoga_retreats_link_element_col1_item1": "Deutschland",
  "yoga_retreats_link_element_col1_item2": "Österreich",
  "yoga_retreats_link_element_col1_item3": "Portugal",
  "yoga_retreats_link_element_col1_item4": "Kanarische Inseln",
  "yoga_retreats_link_element_col1_item5": "Italien",
  "yoga_retreats_link_element_col1_item6": "Griechenland",
  "yoga_retreats_link_element_col1_item7": "Slowenien",
  "yoga_retreats_link_element_col1_item8": "Kroatien",
  "yoga_retreats_link_element_col1_item9": "Indien",
  "yoga_retreats_link_element_col1_item10": "Bali",
  "yoga_retreats_link_element_col2_title": "Top-Kategorien",
  "yoga_retreats_link_element_col2_item1": "Yoga Wochenenden",
  "yoga_retreats_link_element_col2_item2": "Yoga & Wellness Reisen",
  "yoga_retreats_link_element_col2_item3": "Yoga & Meditations Retreats",
  "yoga_retreats_link_element_col2_item4": "Stille Retreats",
  "yoga_retreats_link_element_col2_item5": "Yoga-Therapie Reisen",
  "yoga_retreats_link_element_col2_item6": "Spirituelle Retreats",
  "yoga_retreats_link_element_col2_item7": "Luxus Yoga Reisen",
  "yoga_retreats_link_element_col2_item8": "Yoga Retreats für Frauen",
  "yoga_retreats_link_element_col2_item9": "Budget Yoga Camps",
  "yoga_retreats_link_element_col3_title": "Ausgewählte Partner",
  "yoga_retreats_link_element_col3_item1": "AzulFit",
  "yoga_retreats_link_element_col3_item2": "Yogakasha",
  "yoga_retreats_link_element_col3_item3": "Traumhotel Alpina",
  "yoga_retreats_link_element_col3_item4": "Indigourlaub",
  "yoga_retreats_link_element_col3_item5": "globeseekers",
  "yoga_retreats_link_element_col3_item6": " Tuscan Fitness",
  "yoga_retreats_link_element_col3_item7": "leben & reisen",
  "yoga_retreats_link_element_col3_item8": "Joy of Mediterranean",
  "yoga_retreats_link_element_col3_item9": "Yogazentrum Rügen",
  "yoga_retreats_link_element_col3_item10": "Art of Living",
  "yoga_retreats_link_element_col4_title": "Reisemagazin",
  "yoga_retreats_link_element_col4_item1": "9 Yoga-Weisheiten",
  "yoga_retreats_link_element_col4_item2": "Yoga Retreat in Deutschland",
  "yoga_retreats_link_element_col4_item3": "Surf- & Yogacamp in Portugal",
  "yoga_retreats_link_element_col4_item4": "Yoga Retreat auf Bali",
  "yoga_retreats_link_element_col4_item5": "Yoga für Anfänger",
  "yoga_retreats_link_element_col4_item6": "11 Yoga-Arten",
  "yoga_retreats_link_element_col4_item7": "Aerial Yoga",
  "yoga_retreats_link_element_col4_item8": "Der Traum vom eigenen Yogastudio",
  "yoga_retreats_link_element_col4_item9": "Surfboard Balance Yoga",

  "portugal_header_title": "Surfcamps in Portugal",
  "portugal_header_text": "Experience the best waves in Europe",
  "portugal_3_symbol_element_title1": "100% Refundable",
  "portugal_3_symbol_element_text1": "Transparent and stress-free! Get a full refund with our flexible cancellation policy.",
  "portugal_3_symbol_element_title2": "Quality checked travel",
  "portugal_3_symbol_element_text2": "All trips are selected by sports experts and rated by independent customers with at least 4.5 out of 5 stars!",
  "portugal_3_symbol_element_title3": "Persönliche Beratung",
  "portugal_3_symbol_element_text3": "We love what we do and are always by your side! Just contact us by email, phone or WhatsApp.",
  "portugal_big_tab_element_title": "",
  "portugal_big_tab_element_tab1": "Algarve",
  "portugal_big_tab_element_tab2": "Ericeira",
  "portugal_big_tab_element_tab3": "Peniche",
  "portugal_big_tab_element_tab4": "Santa Cruz",
  "portugal_big_tab_element_tab5": "Lourinha",
  "portugal_big_tab_element_tab6": "Oporto Region",
  "portugal_big_tab_element_tab1_title": "Algarve",
  "portugal_big_tab_element_tab1_text": "Unique cliffs, sun all year round and untouched nature - the Algarve in the south of Portugal is the most popular region for a surf vacation in Portugal. Due to the two eternally long and differently oriented coastlines, there is not only a whole lot to discover here, but also always a perfect wave - no matter if you have never stood on a surfboard before or if you are already experienced in surfing. The Algarve is the right choice for your surfing vacation if you want to get out into nature, surf without an end and enjoy the sun on the beach!",
  "portugal_big_tab_element_tab2_title": "Ericeira",
  "portugal_big_tab_element_tab2_text": "Once a small fishing village, now the only World Surfing Reserve in Europe, Ericeira welcomes you with a number of world-class surf spots, gorgeous beaches and a charm all its own. Due to its location above the cliffs, you'll stop every two minutes while strolling through the small town and be stunned by the view of the sea and the surrounding coastline. If you continue to wander through the winding streets, you will feel the relaxed and cosmopolitan vibe that prevails here at every corner: Whether in one of the numerous surf stores, the many - partly vegan - cafes or in one of the bars that invite you to dance. If you want to experience the real surf lifestyle, Ericeira is your place to be!",
  "portugal_big_tab_element_tab3_title": "Peniche",
  "portugal_big_tab_element_tab3_text": "Bem vindo a capital da onda! (Welcome to the capital of waves!) This is your greeting when you drive into Peniche. And this does not come from nowhere: Hardly any other place in Europe offers you such constant waves all year round as Peniche. Here you will find the right wave for your surfing level at any time of the year! Starting with soft waves for beginners up to steep barrels for the absolute pros among us. No wonder that even the World Surf League comes to Peniche for a stop of their world championship. As you can see, it's all about surfing here! Your surfing vacation is completed by the beautiful and above all untouched nature, as well as the many small beach bars, which invite you to marvel at the sunset with a drink and to meet new people in a fibrant mood.",
  "portugal_big_tab_element_tab4_title": "Santa Cruz",
  "portugal_big_tab_element_tab4_text": "Santa Cruz is a small surfer town where you can avoid the masses of tourists even in the summer months. Surrounded by beautiful beaches and untouched nature, you can immediately switch off and enjoy your vacation to the fullest. In the winding streets of the small fishing village you will find typical Portuguese cafes that invite you to sit around in the sun and in restaurants where you can enjoy freshly caught fish. Thanks to its location between the two surfing resorts of Ericeira and Peniche, you have a choice of over 30 surf spots along the coast and various possibilities for excursions in the surrounding area. If you want to take it easy on your surf vacation and focus on surfing and nature, Santa Cruz is a real insider tip!",
  "portugal_big_tab_element_tab5_title": "Lourinha",
  "portugal_big_tab_element_tab5_text": "Here you can experience authentic Portuguese flair! Situated 60 kilometers north of Lisbon and only 12 kilometers south of Peniche, Lourinha and the nearby Areia Branca beach offer a wide range of beautiful beaches for surfing and sunbathing. You have the choice between secluded beaches, which you can have all to yourself, or the main beach with a beautiful promenade and various restaurants that invite you to linger. The perfect conditions for an unforgettable surf vacation - whether with the whole family or alone in the surfer shared apartment.",
  "portugal_big_tab_element_tab6_title": "Oporto Region",
  "portugal_big_tab_element_tab6_text": "The north of Portugal is often underestimated and completely neglected by most people in their travel plans. Accordingly, you will find deserted beaches, waves all to yourself and untouched landscapes - the perfect region for a surf vacation in the middle of nature! Also the choice of surf spots leaves nothing to be desired: Esmoriz, Empinho, Maceda, Matosinhos and Cagalhotos are just some of the most popular surf spots in northern Portugal. In addition, a trip to Porto is a must. The beautiful city on the river Douro awaits you with a wide range of bars, restaurants and of course the famous port wine. With a surfing vacation in the north of Portugal, no wishes remain unfulfilled!",
  "portugal_offer_element_title": "Top surf camps in (...Lourinha, Porto region)",
  "portugal_4_linked_image_title": "Find surf camps with the right atmosphere",
  "portugal_4_linked_image_text": "How do you travel and what do you want for your surf vacation in Portugal?",
  "portugal_4_linked_image_item1": "Surfcamps for single travelers",
  "portugal_4_linked_image_item2": "Surfcamps for friends",
  "portugal_4_linked_image_item3": "Surf vacations for families",
  "portugal_4_linked_image_item4": "Surf trips for couples",
  "portugal_big_divider_element_title": "A surf camp in Portugal suits you if you...",
  "portugal_big_divider_element_item1": "...want to discover diverse and untouched nature",
  "portugal_big_divider_element_item2": "...want to surf the best waves in Europe together with the locals",
  "portugal_big_divider_element_item3": "...want to enjoy the sun all year round",
  "portugal_big_divider_element_item4": "...want to experience an authentic and relaxed lifestyle",
  "portugal_6_part_linked_image_element_title": "Selected categories for a surf vacation in Portugal",
  "portugal_6_part_linked_image_element_item1": "Surf camps in nature",
  "portugal_6_part_linked_image_element_item2": "Free cancellation",
  "portugal_6_part_linked_image_element_item3": "Low Budget Surfcamps",
  "portugal_6_part_linked_image_element_item4": "Solo Surf Vacation",
  "portugal_6_part_linked_image_element_item5": "Surf & Mountain Bike Holidays",
  "portugal_6_part_linked_image_element_item6": "Surf & Yoga Camps",
  "portugal_offer_element_title2": "The most popular surf camps in Portugal",
  "portugal_big_divider_with_image_bg_title": "Discover all surf camps in Portugal",
  "portugal_big_divider_with_image_bg_button": "To the overview",
  "portugal_3_linked_image_element_title": "Suitable surf camps for your experience level",
  "portugal_3_linked_image_element_subtitle": "Whether you've never stood on a surfboard before or you're already working on your moves, our selection will help you find the right surf camp for your level of experience:",
  "portugal_3_linked_image_element_tab1_title": "Surf camps for beginners",
  "portugal_3_linked_image_element_tab1_text": "Learn the basics of surfing and experience the fascination of surfing!",
  "portugal_3_linked_image_element_tab2_title": "Surfcamps for Intermediates",
  "portugal_3_linked_image_element_tab2_text": "Surf long green waves and reach your next level with experienced surf instructors!",
  "portugal_3_linked_image_element_tab3_title": "Surf guiding for professionals",
  "portugal_3_linked_image_element_tab3_text": "Experience the search for the perfect wave together with locals!",
  "portugal_review_element_title": "What travelers say about their surf vacation in Portugal",
  "portugal_review_element_text1": "The stay with Marco and Raquel was just perfect. The two are just wonderful hosts and really do everything for their guests. I felt comfortable from minute 1 and can only recommend the hostel to anyone who wants to enjoy a great surfing experience with a very clean hostel and loving hosts. Raquel cooks a delicious dinner every night. even some restaurants won’t do it better. Also the surfing was great and the spot is also recommendable!",
  "portugal_review_element_more1": "Family surf house in the untouched north of Portugal rated by",
  "portugal_review_element_text2": "We felt very well taken care of at the Chill In in Ericeira. The surf lessons were well organized, you could sign up on a list until the evening before and were always picked up on time. The rooms were clean, as were the shared bathrooms. The center of Ericeira with various shopping and eating possibilities is only a 5 minute walk away.",
  "portugal_review_element_more2": "Chill in surf house overlooking the sea in surfers paradise Ericeira rated by",
  "portugal_review_element_text3": "Nice accommodation, great hosts, good food, super surf courses and leisure activities (massage, yoga, fitness, table tennis, theme nights ...).",
  "portugal_review_element_more3": "Holistic surf camp for nature lovers in the Algarve rated by",
  "portugal_review_element_text4": "Great accommodation, great breakfast, super service. Very professional yoga classes and super location.",
  "portugal_review_element_more4": "Surf & Yoga vacation directly on the beach in the sun of Portugal rated by",
  "portugal_review_element_text5": "If you are traveling to Portugal and want to learn surfing, you are in good hands at Estela Surf Hostel. The hosts Marco and Rachel are super warm and hospitable. I would also like to emphasize the cleanliness of the accommodation. We have never seen such a clean hostel. We are already looking forward to our next visit!:)",
  "portugal_review_element_more5": "Family surf house in the untouched north of Portugal rated by",
  "portugal_review_element_text6": "Simply great! Daniel from moverii helped me with the short term travel planning. The hostel was right on the beach, the team there was super nice and helpful and the surf lessons were fun too. Very well deserved 5 stars!",
  "portugal_review_element_more6": "Surf house with roof terrace directly at the surf spot in Ericeira rated by",
  "portugal_review_element_text7": "It is easy to notice that Riccardo and Ciara have made their passion their profession. Their positive and relaxed manner is transferred to the guests. That's why fun and relaxation are guaranteed.",
  "portugal_review_element_more7": "Cozy surf house directly at the surf spot in Peniche rated by",
  "portugal_review_element_text8": "Great accommodation, super lovely contact people on site who give it a personal touch. Surf instructors were also great, having had various surf lessons, these were definitely the best. Great technique correction for each individual, great methods to teach you :)",
  "portugal_review_element_mor8": "Chill in surf house overlooking the sea in surfer's paradise Ericeira rated by",
  "portugal_link_element_title": "More inspiration for your surf vacation",
  "portugal_link_element_col1_title": "Top destinations",
  "portugal_link_element_col1_item1": "Surfcamps in France",
  "portugal_link_element_col1_item2": "Surfcamps in Fuerteventura",
  "portugal_link_element_col1_item3": "Surfcamps in Spain",
  "portugal_link_element_col1_item4": "Surfcamps in Tenerife",
  "portugal_link_element_col2_title": "Popular categories",
  "portugal_link_element_col2_item1": "Surf camps for solo travelers",
  "portugal_link_element_col2_item2": "Surf & Yoga Travel",
  "portugal_link_element_col2_item3": "Surfcamps for friends",
  "portugal_link_element_col2_item4": "Surfcamps in nature",
  "portugal_link_element_col3_title": "Our travel magazine",
  "portugal_link_element_col3_item1": "Travelogue: My first surf camp",
  "portugal_link_element_col3_item2": "Together for ocean protection",
  "portugal_link_element_col3_item3": "Surfing on the Canary Islands",
  "portugal_link_element_col3_item4": "Travelogue: Surf & Yoga Camp in Portugal",
  "hiking_header_title": "Hiking Trip",
  "hiking_header_subtitle": "Experience nature at its best",
  "hiking_3_symbol_title1": "100% refund",
  "hiking_3_symbol_text1": "Transparent and stress-free! Get a full refund with our flexible cancellation policy.",
  "hiking_3_symbol_title2": "Quality checked trips",
  "hiking_3_symbol_text2": "All trips are selected by sports experts and rated at least 4.5 out of 5 stars by independent customers!",
  "hiking_3_symbol_title3": "Personalized advice",
  "hiking_3_symbol_text3": "We love what we do and are always by your side! Just contact us by email, phone or WhatsApp.",
  "hiking_7_clickable_box_title": "What kind of hiking vacation do you want?",
  "hiking_7_clickable_box_subtitle": "Hiking can be so versatile! From a relaxing hike on the beach to a challenging crossing of the Alps, you alone set the limits for your hiking vacation.",
  "hiking_7_clickable_box_item1_title": "Hiking weekends",
  "hiking_7_clickable_box_item1_desc": "Your chance to get out in an uncomplicated way, clear your head and enjoy nature!",
  "hiking_7_clickable_box_item2_title": "Hiking & Wellness",
  "hiking_7_clickable_box_item2_desc": "Let yourself feel really good: After an active day in nature, sauna, massages and relaxation are waiting for you!",
  "hiking_7_clickable_box_item3_title": "Location Hiking",
  "hiking_7_clickable_box_item3_desc": "Daypack and hotel: discover the relaxed way of hiking!",
  "hiking_7_clickable_box_item4_title": "Pleasure Hiking",
  "hiking_7_clickable_box_item4_desc": "Enjoy your hikes with all your senses and enough time for yourself!",
  "hiking_7_clickable_box_item5_title": "Trekking",
  "hiking_7_clickable_box_item5_desc": "Experience unforgettable adventures on challenging multi-day hikes!",
  "hiking_7_clickable_box_item6_title": "Hiking & Yoga",
  "hiking_7_clickable_box_item6_desc": "The perfect combination of movement, nature and meditation takes you to a holistic experience for body and mind!",
  "hiking_7_clickable_box_item7_title": "Alpine Crossings",
  "hiking_7_clickable_box_item7_desc": "Are you ready for the ultimate challenge? Then join one of our alpine traversals now!",
  "hiking_big_tab_element_title": "Find the hiking trip that suits you best",
  "hiking_big_tab_element_tab1": "For solo travellers ",
  "hiking_big_tab_element_tab2": "For families",
  "hiking_big_tab_element_tab3": "for couples",
  "hiking_big_tab_element_tab4": "for women",
  "hiking_big_tab_element_tab1_title": "Experience the fascination of nature together",
  "hiking_big_tab_element_tab1_subtitle": "Spend the whole vacation among like-minded people, explore the surroundings together and maybe even make new acquaintances for life: What passion is better suited for a group trip than hiking? After the obligatory round of introductions, initial fears of contact disappear all by themselves. Your hiking guide pays attention to the needs of the entire group at all times and takes great pleasure in taking care of the collective wanderlust - because joy shared is joy doubled!",
  "hiking_big_tab_element_tab1_more": "Selected group hiking trips:",
  "hiking_big_tab_element_tab2_title": "An adventure for young and old",
  "hiking_big_tab_element_tab2_subtitle": "If you want to get the little ones excited about the wonders of nature, a hiking vacation is just the thing. Explore forests, meadows, peaks and valleys together while the whole gang gets a good workout. If parents need some time for themselves, some accommodations also offer special childcare. Surrounding family attractions provide the necessary variety! A hiking vacation will certainly bring the family closer together and therefore will not be forgotten so quickly!",
  "hiking_big_tab_element_tab2_more": "Selected hiking trips for families:",
  "hiking_big_tab_element_tab3_title": "Everything is better with a partner",
  "hiking_big_tab_element_tab3_subtitle": "Do you want to share unforgettable experiences with your partner, climb new peaks, discover lakes, hike through forests and still have enough time to relax together? Then grab your better half, your daypack and your hiking boots and discover the best hiking trips in selected hiking hotels! Decide each morning anew whether you want to join a guided hike and afterwards put up your well-deserved legs in the wellness area or explore the area on your own.",
  "hiking_big_tab_element_tab3_more": "Selected hiking trips for couples:",
  "hiking_big_tab_element_tab4_title": "Made by women for women",
  "hiking_big_tab_element_tab4_subtitle": "Exercising together in the fresh air bonds you together! On these exclusive hiking group trips for female participants, you can look forward to mindful conversations, understanding space, and lots of fun moments surrounded by soothing nature. This often results in friendships that last a lifetime. So if you're in need of some unparalleled downtime and a new experience, treat yourself now to a hiking vacation together with a small group of hiking enthusiasts and nature-loving women!",
  "hiking_big_tab_element_tab4_more": "Selected hiking trips only for women:",
  "hiking_3_clickable_boxes_title": "",
  "hiking_3_clickable_boxes_item1": "Hiking trips for beginners",
  "hiking_3_clickable_boxes_item2": "Hiking trips for advanced",
  "hiking_3_clickable_boxes_item3": "Hiking trips for professionals",
  "hiking_4_clickable_box_title": " Selected destinations for your hiking trip",
  "hiking_4_clickable_box_item1": "Germany",
  "hiking_4_clickable_box_item2": "Italy",
  "hiking_4_clickable_box_item3": "Switzerland",
  "hiking_4_clickable_box_item4": "Austria",
  "hiking_divider_title": "Book your hiking vacation without risk",
  "hiking_divider_text": "We offer you flexible cancellation conditions with 100% refund!",
  "hiking_divider_button": "Learn more",
  "hiking_offer_title": "Relaxing hiking vacations to enjoy",
  "hiking_offer_subtitle": "You want to take it slow? With these trips you combine relaxation with hiking in impressive nature!",
  "hiking_offer_title2": "Adventurous hiking trips with excitement factor",
  "hiking_offer_subtitle2": "Have you already left one or the other peak behind you and are looking for the next challenge? Then experience your next adventure in nature with these tours!",
  "hiking_divider_title2": "Discover all hiking holidays",
  "hiking_divider_text2": "On a hiking vacation with moverii you will always have a professional guide at your side, with whom you will discover untouched nature and interesting insider tips in small groups!",
  "hiking_divider_button2": "Overview",
  "hiking_4_clickable_box2_title": "Selected hiking routes in the Alps",
  "hiking_4_clickable_box2_subtitle": "Discover our selected hiking routes and learn more about their unique natural splendor.",
  "hiking_4_clickable_box2_item1_title": "The most popular hiking destination in the Italian Alps: The Three Peaks.",
  "hiking_4_clickable_box2_item1_subtitle": "The unique rock formations of the Southern Limestone Alps make for impressive photo opportunities!",
  "hiking_4_clickable_box2_item2_title": "Breathtaking views of the Zugspitze: The Kramerspitz",
  "hiking_4_clickable_box2_item2_subtitle": "One of the most beautiful day tours in Upper Bavaria to the summit of the \"Kramer\" starts in Garmisch-Partenkirchen.",
  "hiking_4_clickable_box2_item3_title": "In the footsteps of the ancient Romans: the Septimer Pass",
  "hiking_4_clickable_box2_item3_subtitle": "One of the oldest Alpine crossings lets you experience Switzerland at its best.",
  "hiking_4_clickable_box2_item4_title": "Lake tour with optional cooling off: Lake Traunsee",
  "hiking_4_clickable_box2_item4_subtitle": "The popular Traunsee lake in Upper Austria is perfect for relaxed pleasure hikes",
  "hiking_divider_review_item1_text": "Mega! The place is magical and the team is great. We will come back again and again!",
  "hiking_divider_review_item1_more": "Hiking with Yoga & Fitness under the Tuscan Sun",
  "hiking_divider_review_item2_text": "The food was homemade, the yoga and Qi Gong classes were really special and at the 1800m altitude you can super switch off, forget about everyday life and take care of yourself. There were many offers like climbing, rafting or a workshop day, so the price is very fair. Thanks to Denise, Wendy & Chris for an all around successful retreat! Gladly again!",
  "hiking_divider_review_item2_more": "Outdoor and Yoga Retreat at 1800 meters",
  "hiking_divider_review_item3_text": "Super nice staff, fantastic food, great environment, nice wellness area.",
  "hiking_divider_review_item3_more": "Active vacation in the Pitztal Sport and Wellness Hotel",
  "hiking_links_element_title": "Even more inspiration for your hiking vacation",
  "hiking_links_element_col1_title": "Hiking vacations by destination",
  "hiking_links_element_col1_item1": "Germany",
  "hiking_links_element_col1_item2": "Austria",
  "hiking_links_element_col1_item3": "Switzerland",
  "hiking_links_element_col1_item4": "Italy",
  "hiking_links_element_col2_title": "Popular categories",
  "hiking_links_element_col2_item1": "Pleasure Hiking",
  "hiking_links_element_col2_item2": "Group travel",
  "hiking_links_element_col2_item3": "Trekking Trips",
  "hiking_links_element_col2_item4": "Hiking Weekends",
  "hiking_links_element_col3_title": " Selected partners",
  "hiking_links_element_col3_item1": "Hauser Excursions",
  "hiking_links_element_col3_item2": "Island time travel",
  "hiking_links_element_col3_item3": "Alpinkreaktiv",
  "hiking_links_element_col3_item4": "Hotel Four Seasons",
  "germany_header_title": "Yoga retreats in Germany",
  "germany_header_subtitle": "Your uncomplicated time out to feel good",
  "germany_4_symbol_title1": "Holistic Experience",
  "germany_4_symbol_text1": "Strengthen your inner balance during a well-deserved yoga retreat and experience the harmony of body, mind and spirit through holistic retreat approaches.",
  "germany_4_symbol_title2": "Beautiful Germany",
  "germany_4_symbol_text2": "Get to know Germany from its most beautiful side on a yoga vacation without traveling far and with plenty of time for you and nature.",
  "germany_4_symbol_title3": "Love for Yoga",
  "germany_4_symbol_text3": "Experience the passionate dedication and valuable knowledge of your retreat leaders for a balanced lifestyle and yoga - without any language barrier!",
  "germany_4_symbol_title4": "New life energy",
  "germany_4_symbol_text4": "Be inspired by new experiences and impulses and take advantage of the unique opportunity to completely switch off and gain new strength.",
  "germany_divider_big_tab_title": "",
  "germany_divider_big_tab1": "Baltic Sea",
  "germany_divider_big_tab2": "North sea",
  "germany_divider_big_tab3": "Bavaria",
  "germany_divider_big_tab4": "Baden- Würtemberg",
  "germany_divider_big_tab5": "Brandenburg",
  "germany_divider_big_tab6": "Nordrhein-Westfalen",
  "germany_divider_big_tab1_title": "From Usedom to Flensburg: pure vacation feeling",
  "germany_divider_big_tab1_text": "The Baltic Sea is not one of Germany's most popular vacation regions for nothing. Wide sandy beaches and mild weather invite you to roll out your yoga mat in the open air. The fresh sea breeze immediately makes you feel more relaxed and turns your yoga sessions into a very special experience. Friends of long walks and impressive nature will get their money's worth on Rügen. The impressive white rocks of the chalk coast, pristine beech forests and countless leisure activities offer you new experiences every day. But also the \"sun island\" Usedom attracts with dreamlike conditions, if you are looking for mental rest and relaxation.",
  "germany_divider_big_tab1_more": "Selected yoga retreats at the Baltic Sea",
  "germany_divider_big_tab2_title": "Feel the power of the rugged North Sea coastline",
  "germany_divider_big_tab2_text": "Nowhere else in Germany can you perceive and absorb nature as you can at the North Sea: the changing tides have created a unique natural phenomenon in the form of the Wadden Sea, which was designated a UNESCO World Heritage Site in 2009. Endless sandy beaches and rushing waves let you feel an unmistakable sense of freedom. The North Frisian islands of Langeoog and Norderney offer you a very special retreat with their car-free zones and calming dune landscapes. Secluded from the mainland and with enough time for you and your yoga practice, you have the opportunity to recharge your batteries sustainably.",
  "germany_divider_big_tab2_more": "Selected yoga retreats at the North Sea",
  "germany_divider_big_tab3_title": "Yoga with a view of mountains, lakes and valleys",
  "germany_divider_big_tab3_text": "An extended yoga session with a stunning view of the surrounding alpine landscape - what could be better? The people of Bavaria are characterized by their strong connection to nature as well as an incomparable serenity, which is directly transferred to you and your stay. In addition to Upper Bavaria, regions such as Franconia and Swabia offer ideal conditions for your yoga break. In Bavaria, unforgettable experiences like swimming in refreshing alpine lakes, participating in holistic yoga hikes or other inspiring excursions await you!",
  "germany_divider_big_tab3_more": "Selected yoga retreats in Bavaria",
  "germany_divider_big_tab4_title": "Evergreen forests and calming lakes",
  "germany_divider_big_tab4_text": "In the mystical morning dew, the famous Black Forest often looks as if it has come from a Far Eastern world: deep clouds, untouched nature and the dense, hilly fir forests make the region an ideal place for yoga retreats and spiritual experiences. The picturesque villages and various spas make for a multi-faceted vacation. In addition, less known but highly recommended is the Stromberg-Heuchelberg Nature Park further north. This national protected area is lined with vineyards, small lakes and forests, and its unique tranquility makes it ideal for those who want to focus entirely on themselves and their bodies.",
  "germany_divider_big_tab4_more": "Selected yoga retreats in Baden-Württemberg",
  "germany_divider_big_tab5_title": "Vast landscapes and water on every doorstep",
  "germany_divider_big_tab5_text": "Berlin's environs come with numerous vacation regions: the Uckermark, the Spreewald and Havelland are just a few of them. These areas are not only popular with Berlin yoga and nature fans: recreation seekers from all over Germany appreciate the diverse network of numerous rivers and over 3000 lakes! If you want to take time out from your hectic everyday life and give your body a detox and your mind a deceleration, then a yoga retreat in Brandenburg is just the right thing for you.",
  "germany_divider_big_tab5_more": "Selected yoga retreats in Brandenburg",
  "germany_divider_big_tab6_title": "So much more than just Ruhrpott: Diverse NRW",
  "germany_divider_big_tab6_text": "From the Teutoburg Forest and the Sauerland to the Bergisches Land and the Rhineland and parts of the Eifel, there are some wonderful recreational areas in NRW. Less developed for tourism than Germany's coast or the Alps, these vacation regions offer you more peace and seclusion. Well over half of the state is covered by forests, rivers, meadows and fields! This diversity is reflected in your yoga retreat. Look forward to yoga sessions on lush meadows, directly at the water or at unique rock formations like the Externsteine in Bad-Meinberg.",
  "germany_divider_big_tab6_more": "Selected yoga retreats in Nordrhein-Westfalen",
  "germany_4_clickable_box_title": "What type of yoga retreat do you wish for?",
  "germany_4_clickable_box_item1_title": "Yoga Weekends",
  "germany_4_clickable_box_item1_text": "Treat yourself to a short break from everyday life and experience a balanced weekend full of yoga and relaxation",
  "germany_4_clickable_box_item2_title": "Silent Retreats",
  "germany_4_clickable_box_item2_text": "Explore your inner self in collective silence",
  "germany_4_clickable_box_item3_title": "Spiritual Yoga Retreats",
  "germany_4_clickable_box_item3_text": "Experience the power of your own spirituality",
  "germany_4_clickable_box_item4_title": "Yoga & Meditation Retreats",
  "germany_4_clickable_box_item4_text": "Calm your mind with regular mindfulness exercises and meditations between your yoga sessions",
  "germany_4_slide_title": "Yoga teachers in focus",
  "germany_4_slide_subtitle": "The yoga teachers design the program of their retreats with a lot of love as well as their personal experiences and ideas, which makes each retreat unique. They share their individual approach and passion for yoga with you before, during and after the yoga sessions and are together with you the soul of each retreat!",
  "germany_4_slide_item1_text": "Our yoga school offers a wide range of knowledge and experience of the classical and modern yoga styles of integral yoga, as well as the traditional knowledge of ayurveda.",
  "germany_4_slide_item1_desc": "yoga teacher, fitness coach and mediation coach on Rügen",
  "germany_4_slide_item2_text": "For me yoga is to feel myself, to know myself better and to feel completely at ease.",
  "germany_4_slide_item2_desc": "Yoga and Lu Yong- teacher from Ochsenfurt",
  "germany_4_slide_item3_text": "The Free Spirits Family welcomes anyone who wants to open up to a better world with an open heart & mindset. With your unique way & manner you are an inspiration for us!",
  "germany_4_slide_item3_desc": "Yoga- and Pilates teacher from Hamburg",
  "germany_4_slide_item4_text": " “For me, a retreat means taking time to leave the daily grind behind for a few moments and to turn inward in order to regain energy for all our tasks.",
  "germany_4_slide_item4_desc": "Yoga teacher from Cologne",
  "germany_4_slide_item5_text": "Yoga is the way to develop mindfulness for oneself with movement and breath in order to gain inner and outer strength",
  "germany_4_slide_item5_desc": "Iyengar yoga teacher in Rügen",
  "germany_4_slide_item6_text": "Susanne Behm: “I help people to recharge and permanently multiply their life energy”",
  "germany_4_slide_item6_desc": "fasting teacher, CQM- Coach and yoga teacher",
  "germany_4_slide_item7_text": "Hans-Peter and Claudia Fritsche:” We see the human as a creatively active being, who fathoms the world through the powers of his soul - through thinking, feeling and willing",
  "germany_4_slide_item7_desc": "Yoga teachers from Sachsenheim-Häfnerhaslach",
  "germany_4_slide_item8_text": "Leander Graf: “My mini-retreats are meant to show that it doesn't take much time to breathe deeply and give impulses for more serenity and peace with yourself and the world”",
  "germany_4_slide_item8_desc": "Yoga teacher from Berlin",
  "germany_narrow_divider_element_title": "Book your yoga retreat without any risk!",
  "germany_narrow_divider_element_text": "We offer you flexible cancellation conditions with 100% refund",
  "germany_narrow_divider_element_button": "Learn more",
  "germany_6_clickable_boxes_title": "Inspiring accommodations for your yoga retreat",
  "germany_6_clickable_boxes_subtitle": "The environment is crucial to any yoga retreat. These retreats invite you to a very special retreat experience with unique accommodations. Feel the impact of your environment on you and your consciousness with extraordinary yoga sessions!",
  "germany_6_clickable_boxes_item1": "Yoga Retreat at the Chiemgau Retreat Center",
  "germany_6_clickable_boxes_item2": "Yoga Retreat in Designer Wooden House",
  "germany_6_clickable_boxes_item3": "Yoga Retreat in thatched house by the sea",
  "germany_6_clickable_boxes_item4": "Yoga retreat in a fasting farm",
  "germany_6_clickable_boxes_item5": "Yoga retreat in organic beach hotel",
  "germany_6_clickable_boxes_item6": "Yoga retreat in monastery",
  "germany_offer_element_title": "Selected Yoga Retreats in Seminar Houses",
  "germany_offer_element_subtitle": "The classic among the retreats: Seminar houses offer yoga teachers the opportunity to move their yoga practice from the studio into a new environment and to unite it with additional content and impulses!",
  "germany_7_clickable_boxex_title": "Selected categories for your yoga retreat",
  "germany_7_clickable_boxex_item1": "Yoga & Wellness Travel",
  "germany_7_clickable_boxex_item2": "Yoga & Fasting Tours",
  "germany_7_clickable_boxex_item3": "Flexible Cancellation Policy",
  "germany_7_clickable_boxex_item4": "Yoga & Hiking Holidays",
  "germany_7_clickable_boxex_item5": "Yoga Retreats for Beginners",
  "germany_7_clickable_boxex_item6": "Yoga & Windsurfing",
  "germany_7_clickable_boxex_item7": "Yoga & Biking Holidays",
  "germany_offer_element2_title": "Recommended Yoga Retreats in Germany",
  "germany_divider_title": "Recommended Yoga Retreats in Germany",
  "germany_divider_button": "Overview",
  "germany_3_symbol_element_title": "Our promises for your yoga retreat",
  "germany_3_symbol_element_item1_title": "100% Refund",
  "germany_3_symbol_element_item1_subtitle": "Transparent and stress-free! Get a full refund with our flexible cancellation policy.",
  "germany_3_symbol_element_item2-title": "Quality Approved Trips",
  "germany_3_symbol_element_item2_subtitle": "All trips are selected by sports experts and rated at least 4.5 out of 5 stars by independent customers!",
  "germany_3_symbol_element_item3-title": "Personalized advice",
  "germany_3_symbol_element_item3_subtitle": "We love what we do and are always by your side! Just contact us by email, phone or WhatsApp.",
  "germany_links_title": "Even more inspiration for your yoga retreat",
  "germany_links_col1_title": "Header: Selected destinations",
  "germany_links_col1_item1": "Yoga Retreats in Portugal",
  "germany_links_col1_item2": "Yoga Retreats in Mallorca",
  "germany_links_col1_item3": "Yoga Retreats in Italy",
  "germany_links_col1_item4": "Yoga Retreats in Austria",
  "germany_links_col1_item5": "Yoga Retreats in Spain",
  "germany_links_col1_item6": "Yoga Retreats in Greece",
  "germany_links_col2_title": "Header: Top Categories",
  "germany_links_col2_item1": "Yoga Weekends",
  "germany_links_col2_item2": "Spiritual Yoga Retreats",
  "germany_links_col2_item3": "Yoga & Surf Holidays",
  "germany_links_col2_item4": "Yoga & Hiking Holidays",
  "germany_links_col2_item5": "Yoga & Wellness Travel",
  "germany_links_col3_title": " Our Travel Magazine",
  "germany_links_col3_item1": "Yoga Retreat in Germany",
  "germany_links_col3_item2": "Yoga for beginners",
  "germany_links_col3_item3": "Types of Yoga",
  "germany_links_col3_item4": "Nordic Walking + Yoga = Nordic Yoga",
  "germany_links_col3_item5": "9 Yoga Wisdoms",
  "fuerteventura_header_title": "Surfcamps on Fuerteventura",
  "fuerteventura_header_subtitle": "Experience the Hawaii of Europe",
  "fuerteventura_4_symbol_item1_title": "Perfect waves",
  "fuerteventura_4_symbol_item1_subtitle": "From gentle beach breaks to steep reef waves - Fuerteventura offers the perfect waves for all surf levels!",
  "fuerteventura_4_symbol_item2_title": "Warm weather",
  "fuerteventura_4_symbol_item2_subtitle": "The island of eternal spring - with an average of 23 degrees you can expect sun and summer feelings all year round!",
  "fuerteventura_4_symbol_item3_title": "Unique landscape",
  "fuerteventura_4_symbol_item3_subtitle": "A landscape like on the moon and over 100 kilometers of white sandy beaches with turquoise water - a fascinating combination!",
  "fuerteventura_4_symbol_item4_title": "Relaxed atmosphere",
  "fuerteventura_4_symbol_item4_subtitle": "Just relax and enjoy life - this motto of the Canary Islands is immediately transferred to you and your vacation!",
  "fuerteventura_image_and_text_element_title": "The most popular places for a surf vacation on Fuerteventura",
  "fuerteventura_image_and_text_element_subtitle": "Lonely beaches that you can only reach via gravel roads - this is what awaits you along the west coast of Fuerteventura. As a base for your surf camp, the small and still unspoiled village of El Cotillo is a good choice. The alternative to El Cotillo is Corralejo in the north of Fuerteventura. Corralejo is the most popular place for a surf vacation. There is a lot more going on here and the north coast is known for its world class surf spots.",
  "fuerteventura_image_and_text_element_item1_title": "Corralejo",
  "fuerteventura_image_and_text_element_item1_subtitle": "An old town with winding streets, gorgeous white sand beaches and a nature park with a unique dune landscape - Corralejo offers you the perfect mix of tranquility and action: Here you always have the choice whether you want to relax on the beach or enjoy the Canarian life in one of the many tapas bars. The choice of surf spots around Corralejo is huge. Most of the surf spots are especially suitable for advanced surfers. But also for the first attempts on the surfboard you will always find a suitable wave thanks to the local knowledge of the surf instructors.",
  "fuerteventura_image_and_text_element_item1_offers": "Top surf camps in Corralejo",
  "fuerteventura_image_and_text_element_item2_title": "El Cotillo",
  "fuerteventura_image_and_text_element_item2_subtitle": "El Cotillo im Nordwesten Fuerteventuras ist die deutlich ruhigere Alternative zu Corralejo. Wenn du durch den kleinen Strandort schlenderst, hast du das Gefühl in einer anderen Welt zu sein. Alles um dich herum wirkt nochmals entspannter und die Menschen begrüßen dich mit einem fröhlichen Lächeln. Hier kannst du alles um dich herum vergessen und einfach nur genießen! Der lange Sandstrand liegt direkt vor deiner Haustür und bietet insbesondere für Anfänger:innen ideale Wellen. Fortgeschrittene erwartet eine große Auswahl an Surfspots entlang der Nord- und Ostküste.",
  "fuerteventura_image_and_text_element_item2_offers": "Top surf camps in El Cotillo",
  "fuerteventura_narrow_divider_title": "Book your vacation without risk",
  "fuerteventura_narrow_divider_subtitle": "We offer you flexible cancellation terms with 100% refund!",
  "fuerteventura_narrow_divider_button": "Learn more",
  "fuerteventura_6_part_linked_image_element_title": "Selected categories for your surf vacation",
  "fuerteventura_6_part_linked_image_element_item1": "Surfcamps for beginners",
  "fuerteventura_6_part_linked_image_element_item2": "Surfcamps with free cancellation",
  "fuerteventura_6_part_linked_image_element_item3": "Surfcamps for friends",
  "fuerteventura_6_part_linked_image_element_item4": "Surfcamps in nature",
  "fuerteventura_6_part_linked_image_element_item5": "Low Budget Surfcamps",
  "fuerteventura_6_part_linked_image_element_item6": "Surfcamps for single travelers",
  "fuerteventura_4_part_linked_imaege_title": "Surfcamps with special features",
  "fuerteventura_4_part_linked_imaege_subtitle": "Travel off the beaten track and make your surf vacation an extraordinary experience!",
  "fuerteventura_4_part_linked_imaege_item1_title": "Fuerteventura through the lens",
  "fuerteventura_4_part_linked_imaege_item1_subtitle": "Surf the best waves of Fuerteventura and discover unique landscapes during photography sessions with local guides.",
  "fuerteventura_4_part_linked_imaege_item2_title": "Learn Spanish on your surf vacation",
  "fuerteventura_4_part_linked_imaege_item2_subtitle": "Learn Spanish in an authentic environment and look forward to meeting people from all over the world. The perfect educational vacation with action and fun.",
  "fuerteventura_4_part_linked_imaege_item3_title": "Wellness vacation with Yoga, Surfing & Pilates",
  "fuerteventura_4_part_linked_imaege_item3_subtitle": "A typical Canarian villa with pool & jacuzzi, daily yoga & pilates, three surf days and vegetarian meals: The perfect all-around feel-good vacation.",
  "fuerteventura_4_part_linked_imaege_item4_title": "Yoga & Surfing in the artist town of Lajares",
  "fuerteventura_4_part_linked_imaege_item4_subtitle": "A holistic retreat in a family atmosphere: look forward to yoga, surfing, vegetarian-vegan meals and a volcano hike.",
  "fuerteventura_riview_element_divider_tab1_title": "“I felt very well taken care of. The surf instructors did a really good job. They managed to give me a lot of knowledge about surfing as a beginner. The accommodation was also great, I felt very comfortable. In the evenings we ate together (as well as together with the surf instructors), so you immediately became a part of the group. I’d like to go back!!!",
  "fuerteventura_riview_element_divider_tab1_more": "Surfcamp in Corralejo: chill, surf & meet new people",
  "fuerteventura_riview_element_divider_tab2_title": "“It was dreamlike. Very loving, good courses and wonderful food.””",
  "fuerteventura_riview_element_divider_tab2_more": "Yoga, Pilates & Surfing in the Canary Islands",
  "fuerteventura_riview_element_divider_tab3_title": "“I liked the stay at Homegrown Camp very much. The 'hostel' was very clean. They paid a lot of attention to hygiene. The surf instructors were very sweet and nice and made a lot of effort and it was a lot of fun. I will definitely come back again. Thanks for the great stay in Fuerteventura :)”",
  "fuerteventura_riview_element_divider_tab3_more": "Surfcamp in Corralejo: chilling, surfing & meeting new people",
  "fuerteventura_offer_title": "The most popular surf camps in Fuerteventura",
  "fuerteventura_3_part_linked_image_title": "Discover the diversity of the Canary Islands",
  "fuerteventura_3_part_linked_image_subtitle": "As different as each island is - you'll find perfect waves, beach and sun everywhere! Which island suits you?",
  "fuerteventura_3_part_linked_image_item1_title": "Tenerife",
  "fuerteventura_3_part_linked_image_item1_subtitle": "Discover diverse nature, steady waves and the impressive volcano Teide.",
  "fuerteventura_3_part_linked_image_item2_title": "Gran Canaria",
  "fuerteventura_3_part_linked_image_item2_subtitle": "From the waves straight to a tapas bar: experience a surf vacation with a big city feeling.",
  "fuerteventura_3_part_linked_image_item3_title": "Lanzarote",
  "fuerteventura_3_part_linked_image_item3_subtitle": "Breathtaking nature and empty beaches: The insider tip among the Canary Islands.",
  "fuerteventura_wide_divider_title": "Discover all surf camps in the Canary Islands",
  "fuerteventura_wide_divider_subtitle": "Fuerteventura - Tenerife - Gran Canaria - Lanzarote",
  "fuerteventura_wide_divider_button": "Overview",
  "fuerteventura_link_element_title": "More inspiration for your surf trip",
  "fuerteventura_link_element_col1_title": "Popular destinations",
  "fuerteventura_link_element_col1_item1": "Surfcamps in France",
  "fuerteventura_link_element_col1_item2": "Surfcamps in Portugal",
  "fuerteventura_link_element_col1_item3": "Surfcamps in Spain",
  "fuerteventura_link_element_col1_item4": " Surfcamps in Tenerife",
  "fuerteventura_link_element_col2_title": "Selected categories",
  "fuerteventura_link_element_col2_item1": "Surfcamps for single travelers",
  "fuerteventura_link_element_col2_item2": "Surfcamps in the nature",
  "fuerteventura_link_element_col2_item3": "Surfcamps for groups & friends",
  "fuerteventura_link_element_col2_item4": "Surf & Yoga Camps",
  "fuerteventura_link_element_col3_title": "Our travel magazine",
  "fuerteventura_link_element_col3_item1": "Together for marine protection",
  "fuerteventura_link_element_col3_item2": "Travelogue: Surf & Yoga Camp in Portugal",
  "fuerteventura_link_element_col3_item3": "The 13 best surf movies for a movie night",
  "fuerteventura_link_element_col3_item4": "Travelogue: My first surf camp",
  "teneriffa_header_title": "Surfcamps on Tenerife",
  "teneriffa_header_subtitle": "Experience sun, waves and dream beaches",
  "teneriffa_3_symbol_title1": "100% Refundable",
  "teneriffa_3_symbol_subtitle1": "Transparent and stress-free! Get a full refund with our flexible cancellation policy.",
  "teneriffa_3_symbol_title2": " Quality checked travel",
  "teneriffa_3_symbol_subtitle2": " All trips are selected by sports experts and rated by independent customers with at least 4.5 out of 5 stars!",
  "teneriffa_3_symbol_title3": "Persönliche Beratung",
  "teneriffa_3_symbol_subtitle3": "We love what we do and are always by your side! Just contact us by email, phone or WhatsApp.",
  "teneriffa_big_tab_title": "",
  "teneriffa_big_tab_tab1": "For solo travelers",
  "teneriffa_big_tab_tab2": "For friends",
  "teneriffa_big_tab_tab3": "For couples",
  "teneriffa_big_tab_tab4": "For families",
  "teneriffa_big_tab_tab1_title": "Surf camps for solo travelers",
  "teneriffa_big_tab_tab1_subtitle": "Boredom impossible and fun guaranteed: A surf camp is the perfect vacation for solo travelers! From the moment you arrive, you'll feel at home and easily meet like-minded people thanks to the open and relaxed atmosphere. Together you will explore the best waves of Tenerife, relax in the sun on the beach and exchange travel stories from different corners of the world. At the same time, you always have the opportunity to retreat and do your own thing. With a surf camp in Tenerife you leave your everyday life behind and dive into a world of your own.",
  "teneriffa_big_tab_tab2_title": "Surfcamps for groups & friends",
  "teneriffa_big_tab_tab2_subtitle": "Do you want to experience a vacation full of action, fun and relaxation together with your best friends? Whether you're just the two of you or in a larger group, with a surf camp in Tenerife you can look forward to a vacation you won't forget! Together you will celebrate every surfed wave and laugh about spectacular wipe-outs. In the time away from the ocean you are spoiled for choice and can enjoy quality time on the beach or in the hammock, move around the houses together or explore the beautiful nature of Tenerife.",
  "teneriffa_big_tab_tab3_title": "Surf trips for couples",
  "teneriffa_big_tab_tab3_subtitle": "Do you want to make your vacation a special experience? Have the fun of your life together, enjoy the sun of Tenerife and just do whatever you feel like? Then a surf camp in Tenerife is just the right thing for you! The surfing sessions promise fun and action. The remaining time you can freely arrange according to your wishes: Be it excursions into nature, like a kayak tour or going snorkelling with dolphins, nice dinners in the restaurant or just relaxing hours in the sun on the beach. For the privacy, the private double rooms or for the nature lovers a deluxe tent overlooking the ocean.",
  "teneriffa_big_tab_tab4_title": "Surf vacation for families",
  "teneriffa_big_tab_tab4_subtitle": "Surf vacation with the whole family - what could be better? From small to large, thanks to experienced surf instructors, everyone feels comfortable in the water and will quickly have their first sense of achievement in the waves! And if one of the family members doesn't feel like it, he or she can just relax on the beach and watch the others surfing. In the evening you can either visit one of the many restaurants on Tenerife or cook together. In addition to surfing, beautiful beaches, relaxing hours at the pool or excursions for the whole family in the surrounding nature await you. And the highlight is: You don't have to worry about anything and get the best advice!",
  "teneriffa_offer_element_title": "Top surf camps for (couples, friends…families) in Tenerife",
  "teneriffa_5_linked_image_title": "Selected categories for a surf camp in Tenerife",
  "teneriffa_5_linked_image_item1": "Surf Camps in the nature",
  "teneriffa_5_linked_image_item2": "Surf & Yoga Camps",
  "teneriffa_5_linked_image_item3": "Low Budget Surfcamps",
  "teneriffa_5_linked_image_item4": "Flexible cancellation conditions",
  "teneriffa_5_linked_image_item5": "Surfcamps in tents",
  "teneriffa_big_divider_with_sumbol_title": "A surf camp in Tenerife suits you if you…",
  "teneriffa_big_divider_with_sumbol_item1": "...want to enjoy sun and pleasant temperatures all year round",
  "teneriffa_big_divider_with_sumbol_item2": "...are looking for the perfect waves for beginners and advanced surfers",
  "teneriffa_big_divider_with_sumbol_item3": "...want to discover secluded beaches and untouched nature",
  "teneriffa_big_divider_with_sumbol_item14": "...want to choose between relaxing in the hammock and partying with like-minded people",
  "teneriffa_4_part_linked_offer_title": "Popular surf camps in Tenerife.",
  "teneriffa_4_part_linked_offer_subtitle": "Selected by surfers and rated by travelers with at least 4.5 out of 5 stars: discover the best surf camps in Tenerife:",
  "teneriffa_3_part_link_image_title": "Experience the diversity of the Canary Islands",
  "teneriffa_3_part_link_image-subtitle": "No matter which of the Canary Islands you choose, perfect waves and sun are guaranteed. You also have a great choice:",
  "teneriffa_3_part_link_image_item1_title": "Fuerteventura",
  "teneriffa_3_part_link_image_item1_subtitle": "White sandy beaches and perfect waves: Experience the Hawaii of Europe.",
  "teneriffa_3_part_link_image_item2_title": "Gran Canaria",
  "teneriffa_3_part_link_image_item2_subtitle": "From the waves straight to a tapas bar: Your surf vacation with a big city feeling.",
  "teneriffa_3_part_link_image_item3_title": "Lanzarote",
  "teneriffa_3_part_link_image_item3_subtitle": "Breathtaking nature and empty beaches: The insider tip among the Canary Islands.",
  "teneriffa_big_divider_title": "Discover all surf camps in the Canary Islands",
  "teneriffa_big_divider_subtitle": "Tenerife - Fuerteventura - Gran Canaria - Lanzarote",
  "teneriffa_big_divider_button": "To the overview",
  "teneriffa_3_part_link_image2_item1_title": "The right surf camp for your surf level",
  "teneriffa_3_part_link_image2_item1_sutitle": "Find the surf camp that fits your level and takes you to your next surf level!",
  "teneriffa_3_part_link_image2_item2_title": "Surfcamps for beginners",
  "teneriffa_3_part_link_image2_item2_subtitle": "Surf the first waves of your life and experience an indescribable feeling!",
  "teneriffa_3_part_link_image2_item3_title": "Surfaris for professionals",
  "teneriffa_3_part_link_image2_item3_sutitle": "The search for the perfect wave - together with local surfers.",
  "teneriffa_6_part_linked_image_title": "Extraordinary experiences for your surf vacation",
  "teneriffa_6_part_linked_image_subtitle": "Action in the waves and relaxation on the beach is not enough for you? Then discover unique experiences for the very special moments!",
  "teneriffa_6_part_linked_image_item1_title": "Snorkeling with turtles",
  "teneriffa_6_part_linked_image_item1_subtitle": "Swim with turtles in a world of their own and learn from professional marine biologists how to treat them with respect.",
  "teneriffa_6_part_linked_image_item2_title": "Paragliding",
  "teneriffa_6_part_linked_image_item2_subtitle": "Tenerife from a different perspective: glide from 1000 meters above the island and feel the ultimate adrenaline rush!",
  "teneriffa_6_part_linked_image_item3_title": "Stand-Up Paddle Tour",
  "teneriffa_6_part_linked_image_item3_subtitle": "Discover the shallow waters of Tenerife by stand-up paddle and look forward to dreamlike beaches and lonely bays.",
  "teneriffa_6_part_linked_image_item4_title": "Excursion to the volcano Teide",
  "teneriffa_6_part_linked_image_item4_subtitle": "Hike to the top of the largest volcano in Europe, feel like on Mars and experience a unique sunset.",
  "teneriffa_6_part_linked_image_item5_title": "Freediving",
  "teneriffa_6_part_linked_image_item5_subtitle": "Your chance to take a certified freediving course with the top sports center Tenerife Top Training and Apnea Academy.",
  "teneriffa_6_part_linked_image_item6_title": "Kayak tour with dolphins",
  "teneriffa_6_part_linked_image_item6_subtitle": "Discover dolphins in their natural habitat during a kayak tour in Tenerife and observe them without disturbing them.",
  "teneriffa_review_element_item1_title": "A super nice vacation. Umberto was a great teacher and host. It was very familiar and relaxed. In addition to the surf lessons we were also skating to improve the technique. It was a lot of fun and top",
  "teneriffa_review_element_item1_more": "Surf house with community atmosphere in the south of Tenerife",
  "teneriffa_link_title": "More inspiration for your surf vacation",
  "teneriffa_link_col1_title": "Popular destinations",
  "teneriffa_link_col1_item1": "Surfcamps in France",
  "teneriffa_link_col1_item2": "Surfcamps in Portugal",
  "teneriffa_link_col1_item3": "Surfcamps in Spain",
  "teneriffa_link_col1_item4": "Surfcamps in Fuerteventura",
  "teneriffa_link_col2_title": "Selected categories",
  "teneriffa_link_col2_item1": "Surf camps in nature",
  "teneriffa_link_col2_item2": "Surf & Yoga Camps",
  "teneriffa_link_col2_item3": "Low Budget Surfcamps",
  "teneriffa_link_col2_item4": "Surfcamps for women only",
  "teneriffa_link_col3_title": "Desired atmosphere",
  "teneriffa_link_col3_item1": "Surf camps for single travelers",
  "teneriffa_link_col3_item2": "Surfcamps for families",
  "teneriffa_link_col3_item3": "Surf camps for friends",
  "teneriffa_link_col3_item4": "Surf trips for couples",
  "teneriffa_link_col4_title": "Our travel magazine",
  "teneriffa_link_col4_item1": "Together for marine protection",
  "teneriffa_link_col4_item2": "Travelogue: Surf & Yoga Camp in Portugal",
  "teneriffa_link_col4_item3": "The 13 best surf movies for a movie night",
  "teneriffa_link_col4_item4": "Travelogue: My first surf camp",
  "spain_header-title": "Surfcamps in Spain",
  "spain_header-subtitletitle": "Experience sun, waves & spanish joie de vivre",
  "spain_3_symbol_title": "Our promises for your yoga retreat",
  "spain_3_symbol_item1_title": "100% Refund",
  "spain_3_symbol_item1_subtitle": "Transparent and stress-free! Get a full refund with our flexible cancellation policy.",
  "spain_3_symbol_item2_title": "Quality Approved Trips",
  "spain_3_symbol_item2_subtitle": "All trips are selected by sports experts and rated at least 4.5 out of 5 stars by independent customers!",
  "spain_3_symbol_item3_title": "Personalized advice",
  "spain_3_symbol_item3_subtitle": "We love what we do and are always by your side! Just contact us by email, phone or WhatsApp",
  "spain_big_tab_title": "The best surfcamps in Spain",
  "spain_big_tab_tab1": "Cantabria",
  "spain_big_tab_tab2": "Basque Country",
  "spain_big_tab_tab3": "Andalusia",
  "spain_big_tab_tab4": "Fuerteventura",
  "spain_big_tab_tab5": "Tenerife",
  "spain_big_tab_tab6": "Gran Canaria",
  "spain_big_tab_tab1_title": "Cantabria",
  "spain_big_tab_tab1_text": "The region of Cantabria in the north of Spain awaits you with a unique landscape full of green hills with happy dairy cows and mountains in the background. Coupled with a variety of beautiful bays and waves for every surfing level, Cantabria is the perfect choice for a surfing vacation in nature! Unlike other regions in Spain, Cantabria has been spared from mass tourism. The choice for your surf vacation along the Atlantic coast is huge: Be it the kilometer long sandy beach from Loredo to Somo, the small fishing village Suances or the nature park Oyambre with its great bays and cliffs.",
  "spain_big_tab_tab1_more": "Top surf camps in Cantabria",
  "spain_big_tab_tab2_title": "Basque Country",
  "spain_big_tab_tab2_text": "Pulsating cities and calming nature - the Basque Country awaits you with an incredible variety and a few surprises! Forests, mountains and steep coasts - even in high summer, lush green landscapes instead of parched fields await you in the Basque Country. Along the coast you will discover hidden bays and lonely surf spots. In addition, Mundaka is the most famous left wave in Europe. If you are also looking for culture and a lively nightlife, Bilbao and San Sebastian are two cities that are definitely worth a visit. Here you can let yourself drift and quickly wish that time stops",
  "spain_big_tab_tab2_more": "Top surf camp in the Basque Country",
  "spain_big_tab_tab3_title": "Andalusia",
  "spain_big_tab_tab3_text": "A never-ending summer and an atmosphere that immediately captivates you: In Andalusia, everything is more relaxed and you can literally feel the joy of life of the people. The clocks tick slower here and you are guaranteed to be more relaxed after your surfing vacation. The best places for surfing in Andalusia are Conil de la Frontera and El Palmar. Here you will find a unique atmosphere and long sandy beaches with perfect waves for beginners and advanced surfers. The picture is completed by the many white houses, which are typical for Andalusia.",
  "spain_big_tab_tab3_more": "Top surf camps in Andalusia",
  "spain_big_tab_tab4_title": "Fuerteventura",
  "spain_big_tab_tab4_text": "Fuerteventura is the second largest island of the Canary Islands and is considered the Hawaii of Europe due to its white beaches and multitude of surf spots. From the total beginner to the pro, everyone will find the perfect wave here! Life on Fuerteventura is much more relaxed than anywhere else in the world. As soon as you land, the warm air hits you and you dive into a fascinating desert landscape that immediately makes you shift down a gear. From now on, all that counts is surfing, relaxing and being in a good mood - the perfect conditions for an unforgettable surfing vacation!",
  "spain_big_tab_tab4_more": "Top surf camps on Fuerteventura",
  "spain_big_tab_tab5_title": "Tenerife",
  "spain_big_tab_tab5_text": "Tenerife is the largest of the Canary Islands off the west coast of Africa and is dominated by the volcano Teide. The largest mountain in Spain not only shapes the landscape of the island, but also provides wind protection for the various surf spots. This makes Tenerife especially suitable for beginners and intermediates, as the waves here are usually cleaner and smaller than on the other islands. Unlike Fuerteventura, Tenerife offers green and diverse nature. The numerous beaches could not be more different: from golden sandy beaches to rocky bays with black sand, there is something for everyone. Depending on what you want for your surf camp: from peace and nature to action and party, everything is possible on Tenerife!",
  "spain_big_tab_tab5_more": "Top surf camps in Tenerife",
  "spain_big_tab_tab6_title": "Gran Canaria",
  "spain_big_tab_tab6_text": "Do you want to enjoy the atmosphere of a vibrant city while walking to the surf spot with your surfboard under your arm? Then Las Palmas on Gran Canaria is exactly the right choice for your surf vacation in Spain! Las Palmas is the largest city of the Canary Islands with over 350,000 inhabitants and awaits you with the typical spanish attitude to life: everywhere people sit outside, laugh together, drink wine, eat tapas and enjoy their lives. In combination with the long sandy beaches and constant waves, the perfect conditions for a surf vacation in the city!",
  "spain_big_tab_tab6_more": "",
  "spain_5_clickable_boxes_title": "Find surf camps with the right atmosphere",
  "spain_5_clickable_boxes_subtitle": "To make your surf vacation an unforgettable experience, the atmosphere and the people around you are crucial!",
  "spain_5_clickable_boxes_item1_title": "Surfcamps for single travelers",
  "spain_5_clickable_boxes_item2_title": "Surfcamps for friends",
  "spain_5_clickable_boxes_item3_title": "Surf vacations for families",
  "spain_5_clickable_boxes_item4_title": "Surf trips for couples",
  "spain_5_clickable_boxes_item5_title": "Junior surf camps for under 18s",
  "spain_divider_with_symbol_title": "Header: A surf camp in Spain suits you if you...",
  "spain_divider_with_symbol_item1": "...want to discover diverse and beautiful beaches and landscapes",
  "spain_divider_with_symbol_item2": "...want to enjoy the never ending summer in Andalusia and the Canary Islands",
  "spain_divider_with_symbol_item3": "...you want to forget everything around you and get other thoughts",
  "spain_divider_with_symbol_item4": "...want to experience Spanish serenity and a unique attitude towards life",
  "spain_text_and_image_element_title": "Discover the accommodation of your dreams for your surf holiday",
  "spain_text_and_image_element_item1_title": "Surf Houses & Lodges",
  "spain_text_and_image_element_item1_subtitle": "Our handpicked surf houses & lodges in Spain are individually designed and furnished with great attention to detail. With a limited number of rooms, the atmosphere always remains personal and you will quickly meet like-minded people. The large outdoor areas invite you to relax in the sun and spend time together in the evening. The perfect mix of comfort and fun among like-minded people!",
  "spain_text_and_image_element_item1_more": "Discover Surf Houses & Lodges in Spain",
  "spain_text_and_image_element_item2_title": "Surf camps at campsites",
  "spain_text_and_image_element_item2_subtitle": "Especially the north of Spain with its diverse nature and beautiful landscapes is ideal for a camping vacation: You dive into a world of your own as soon as you arrive, watch the stars in the evening by the campfire and run barefoot to the beach with your surfboard in the morning. In short: a low budget surf vacation in the middle of nature that you will never forget!",
  "spain_text_and_image_element_item2_more": "To all surf camps on campsites",
  "spain_text_and_image_element_item3_title": "Surf vacation in private apartments",
  "spain_text_and_image_element_item3_subtitle": "Are you longing for quality time with your loved ones? On a surf vacation in private apartments you can expect fun together in the waves and a lot of time, which you can organize individually according to your wishes: Be it excursions in the region, relaxing hours on the beach or a restaurant visit in the evening - your everyday life is quickly forgotten and the world is open to you!",
  "spain_text_and_image_element_item3_more": "To all surf vacations in private apartments",
  "spain_offer_element_title": "The most popular surf camps in Spain",
  "spain_offer_element_subtitle": "From Northern Spain to Andalusia and the Canary Islands - discover the best rated surf camps in Spain.",
  "spain_narrow_divider_title": "Book your yoga retreat without any risk!",
  "spain_narrow_divider_text": "We offer you flexible cancellation conditions with 100% refund",
  "spain_narrow_divider_button": "Learn more",
  "spain_3_clickable_boxes_title": "Suitable surf camps for your surf level",
  "spain_3_clickable_boxes_subtitle": "Everybody can learn to surf! Find the right surf camp for your surf level easily with our selection.",
  "spain_3_clickable_boxes_item1_title": "Surfcamps for beginners",
  "spain_3_clickable_boxes_item1_subtitle": "Surf the first waves of your life and experience an indescribable feeling!",
  "spain_3_clickable_boxes_item2_title": "Surfcamps for advanced surfers",
  "spain_3_clickable_boxes_item2_subtitle": "Have you already taken your first surf lessons? Then reach the next level now!",
  "spain_3_clickable_boxes_item3_title": "Surfaris for professionals",
  "spain_3_clickable_boxes_item3_subtitle": "Let local guides take you to the best spots and find your perfect wave!",
  "spain_6_clickable_boxes_title": "Selected categories for your surf vacation",
  "spain_6_clickable_boxes_item1": "Surfcamps in nature",
  "spain_6_clickable_boxes_item2": "Travel with 100% refund",
  "spain_6_clickable_boxes_item3": "Surf & Skate Camp",
  "spain_6_clickable_boxes_item4": "Ecological surf camp",
  "spain_6_clickable_boxes_item5": "Low Budget Surfcamps",
  "spain_6_clickable_boxes_item6": "Surf & Yoga Camps",
  "spain_review_element_title": "What travelers say about their surf vacation in Spain",
  "spain_review_element_item1_text": "Small group, good food, beautiful view!",
  "spain_review_element_item1_more": "Surf camp in Northern Spain: Surfing in the Oyambre Natural Park rated by",
  "spain_review_element_item2_text": "One of the best vacations I could experience",
  "spain_review_element_item2_more": "Surfcamp in Corralejo: chill, surf & meet new people rated by ",
  "spain_review_element_item3_text": "Very clean, great atmosphere, super location right on the beach, mega sea view from the roof terrace and nice guests :)",
  "spain_review_element_item3_more": "Modern surf house directly on the beach of Las Palmas rated by",
  "spain_review_element_item4_text": "Was a great experience and I got to meet a lot of great people!!!",
  "spain_review_element_item4_more": "Surfcamp in Corralejo: chill, surf & meet new people rated by",
  "spain_review_element_item5_text": "I had a super summer vacation with Volcano surfcamp! Our surf coach Umberto is just the best! The accommodation is also mega nice, you can easily meet other cool people from all over the world and do something together every day. I'll come back there again for sure :D",
  "spain_review_element_item5_more": "Shared surf house in the south of Tenerife Reviewed by",
  "spain_review_element_item6_text": "Perfect waves for beginners / intermediates and a nice hostel as well as a nice service from moverii. Just pay attention: there are two (or three) latas hostels and we did not stay in the main one so we always had to walk there (15min). However, it has still been very good but I would recommend to stay in the main hostel.",
  "spain_review_element_item6_more": "Surf House in Cantabria: Quiet, nature & perfect waves rated by",
  "spain_links_title": "More inspiration for your surf vacation",
  "spain_links_col1_title": "Top destinations",
  "spain_links_col1_item1": "Surfcamps in Portugal",
  "spain_links_col1_item2": "Surfcamps in Fuerteventura",
  "spain_links_col1_item3": "Surfcamps in France",
  "spain_links_col1_item4": "Surfcamps in Tenerife",
  "spain_links_col2_title": "Popular categories",
  "spain_links_col2-item1": "Surf camps for solo travelers",
  "spain_links_col2_item2": "Surfcamps in nature",
  "spain_links_col2_item3": "Surfcamps for friends",
  "spain_links_col2_item4": "Surf & Yoga Travel",
  "spain_links_col3_title": "Our travel magazin",
  "spain_links_col3_item1": "Surfing on the Canary Islands",
  "spain_links_col3_item2": "Together for marine protection",
  "spain_links_col3_item3": "Travel diary: Surf & Yoga Camp in Portugal",
  "spain_links_col3_item4": "Travel diary: My first surf camp"
}
