{
  "euro_header_title": "Surface in Portugal",
  "euro_header_subtitle": "Erlebe die debesten Wellen Europas",

  "euro_3symbol_title1": "100% Rückerstattung",
  "euro_3symbol_text1": "Transparent und stressfrei! Erhalte mit unseren flexiblen Stornierungsbedingungen den vollen Betrag zurückerstattet.",
  "euro_3symbol_title2": "Qualitätsgeprüfte Reisen",
  "euro_3symbol_text2": "Alle Reisen sind von Sportexperten ausgewählt und von unabhängigen Kunden mit mindestens 4,5 von 5 Sternen bewertet!",
  "euro_3symbol_title3": "Persönliche Beratung",
  "euro_3symbol_text3": "Wir lieben, was wir tun und sind immer an deiner Seite! Kontaktiere uns einfach per Email, Telefon oder WhatsApp.",
  "euro_3symbol_more": "Zu den Details",

  "euro_big_tab_element_title": "Die besten Reiseziele für einen Surfurlaub in Europa",
  "euro_big_tab_element_tab1": "Frankreich ",
  "euro_big_tab_element_title1": "Surfurlaub in Frankreich",
  "euro_big_tab_element_text1": "Endlose Sandstrände und Pinienwälder wohin das Auge reicht: Die Atlantikküste Frankreichs erwartet dich mit einer einzigartigen Atmosphäre und den idealen Voraussetzungen für einen unvergesslichen Surfurlaub!Die beste Region für einen Surfurlaub in Frankreich ist die Atlantikküste von Bordeaux bis runter zur spanischen Grenze. Insbesondere im Sommer findest du hier die konstantesten Wellenbedingungen in Europa.Ein weiteres Plus ist die unkomplizierte Anreise. Vom eigenen Auto über eine Bus- oder Zugfahrt bis hin zum Fliegen stehen dir alle Möglichkeiten offen! Und bist du einmal angekommen, tauchst du sofort ein in eine eigene Welt.",
  "euro_big_tab_element_more1": "Mehr Inspiration für dein Surfurlaub in Frankreich",
  "euro_big_tab_element_tab2": "Portugal",
  "euro_big_tab_element_title2": "Surfurlaub in Portugal",
  "euro_big_tab_element_text2": "Unberührte Natur, die besten Wellen in Europa und die Qual der Wahl: Die verschiedenen Regionen und Surfcamps in Portugal bieten eine enorme Vielfalt und dadurch den passenden Surfurlaub für die unterschiedlichsten Wünsche und Bedürfnisse.Wenn du dir traumhafte grüne Landschaften und leere LineUps wünschst, ist der Norden Portugals die richtige Wahl für deinen Surfurlaub. Die Algarve im Süden ist hingegen die richtige Anlaufstelle für alle Sonnenanbeter: Hier erwarten dich selbst im Winter angenehme Temperaturen. Doch auch die Regionen rund um Lissabon bieten dir vielfältige Möglichkeiten: Angefangen mit Ericeira, dem einzigen World Surf Reserve in Europa, über Peniche, der Hauptstadt der Wellen, bis hin zu Lissabon selber. Was wünschst du dir für deinen Surfurlaub in Portugal?",
  "euro_big_tab_element_more2": "Mehr Inspiration für dein Surfurlaub in Portugal",
  "euro_big_tab_element_tab3": "Spanien",
  "euro_big_tab_element_title3": "Surfurlaub in Spanien",
  "euro_big_tab_element_text3": "Tapas, Sonne und gute Laune - ein Surfurlaub in Spanien, hält was er verspricht! Die besten Wellenbedingungen findest du dabei an der Atlantikküste im Norden Spaniens. Doch auch Andalusien im Süden erwartet dich mit schönen Wellen und traumhaften Stränden.Der Norden Spaniens ist an Vielfalt kaum zu übertreffen! Während das Baskenland mit sattgrüner Natur und lebendigen Städten auf dich wartet, erinnert Kantabrien mit seinen grünen Hügeln und glücklichen Milchkühen an das Allgäu - nur eben am Meer. Angekommen in Galizien wird die Landschaft trockener und die Strände leerer.In Andalusien erwartet dich Sonne das ganze Jahr über! Fernab der Touristenhochburgen kannst du dich auf kleine weiße Dörfer, lange Sandstrände und den typisch entspannten Lebensstil der Spanier freuen.",
  "euro_big_tab_element_more3": "Erfahre mehr über einen Surfurlaub in Spanien",
  "euro_big_tab_element_tab4": "Fuerteventura",
  "euro_big_tab_element_title4": "Surfurlaub auf Fuerteventura",
  "euro_big_tab_element_text4": "Fuerteventura gilt als das Hawaii Europas - und das nicht ohne Grund: Weiße Sandstrände, kristallklares Wasser und perfekte Surfbedingungen für jedes Level - was wünscht man sich mehr für seinen Surfurlaub?Die beliebtesten Surforte auf Fuerteventura sind Corralejo und El Cotillo im Norden beziehungsweise Nordwesten der Insel. Corralejo ist die Surf-Hochburg auf Fuerteventura. Neben den bekanntesten Surfspots der Insel kannst du dich hier auf eine große Auswahl an Restaurants, Shoppingmöglichkeiten und ein belebtes Nachtleben freuen. El Cotillo wiederum ist die deutlich ruhigere Variante: Der ursprüngliche Ort lädt zum Entschleunigen und Genießen ein!",
  "euro_big_tab_element_more4": "Mehr Inspiration für deinen Surfurlaub auf Fuerteventura",
  "euro_big_tab_element_tab5": "Teneriffa",
  "euro_big_tab_element_title5": "Surfurlaub auf Teneriffa",
  "euro_big_tab_element_text5": "Eine vielfältige Flora und Fauna, wunderschöne Strände und der größte Vulkan Europas - Teneriffa bietet den passenden Surfurlaub für die verschiedensten Bedürfnisse! Angefangen mit Surfcamps inmitten unberührter Natur bis hin zum Playa Las Americas, wo du die Nacht zum Tag machen kannst.Durch den Vulkan Teide ist Teneriffa vor den teils starken Winden rund um die kanarischen Inseln geschützt und bietet dir dadurch neben den ganzjährig sonnigen Temperaturen auch konstant gute Wellen. Insbesondere als Anfänger:in oder fortgeschrittene Surfer:in ist Teneriffa eine exzellente Wahl für deinen Surfurlaub - ganz gleich zu welcher Jahreszeit!",
  "euro_big_tab_element_more5": "Mehr Inspiration für deinen Surfurlaub auf Teneriffa",
  "euro_big_tab_element_tab6": "Gran Canaria",
  "euro_big_tab_element_title6": "Surfurlaub auf Gran Canaria",
  "euro_big_tab_element_text6": "Gran Canaria ist bekannt für seine Bergdörfer, Strände und Las Palmas - die größte Stadt auf den Kanaren. Hier kannst du die Atmosphäre einer typisch spanischen Stadt mit seinen Tapas Bars und kleinen Gassen genießen und gleichzeitig mit deinem Surfbrett unter dem Arm direkt zum Strand laufen.Die typischen Tourismushochburgen sind weit entfernt von den Surfspots der Insel. So kannst du selbst mit einem Surfcamp in Las Palmas schnell raus in die Natur und die Vielfalt der Insel entdecken. Neben Wellen sind dir auf Gran Canaria auch das ganze Jahr über angenehme Temperaturen garantiert!",
  "euro_big_tab_element_more6": "",

  "euro_offers_title": "Top surf camps in France/Portugal/…Gran Canaria",

  "euro_5_linked_image_element_title": "Finde das Surfcamp, das zu dir passt!",
  "euro_5_linked_image_element_subtitle": "Die Grundvoraussetzung für einen unvergesslichen Surfurlaub ist die pDie Grundvoraussetzung für einen unvergesslichen Surfurlaub ist die passende Atmosphäre! Mit der richtigen Stimmung um dich herum fühlst du dich sofort wohl, triffst ganz natürlich auf Gleichgesinnte und kannst deinen Urlaub in vollen Zügen genießen.",
  "euro_5_linked_image_element_tab1": "Surfcamps für Alleinreisende",
  "euro_5_linked_image_element_tab2": "Surfurlaube für Familien",
  "euro_5_linked_image_element_tab3": "Surfcamps für Freund:innen",
  "euro_5_linked_image_element_tab4": "Surf-Reisen für Paare",
  "euro_5_linked_image_element_tab5": "Surfcamps für unter 18-Jährige",

  "euro_image_and_text_title": "Ein Surfcamp in Europa passt zu dir, wenn du...",
  "euro_image_and_text1": "...mit top ausgebildeten Lehrer:innen Surfen lernen willst",
  "euro_image_and_text2": "...eine entspannte Atmosphäre unter Gleichgesinnten genießen willst",
  "euro_image_and_text3": "...die Vielfalt unseres Kontintents erleben willst",
  "euro_image_and_text4": "...unkompliziert und sicher reisen willst",

  "euro_5_part_linked_image_title": "Popular categories for a surf vacation in Europe",
  "euro_5_part_linked_image_tab1": "Surf camps in nature",
  "euro_5_part_linked_image_desc1": "Fantastic beaches and diverse landscapes - Europe has a lot to offer!",
  "euro_5_part_linked_image_tab2": "Flexible cancellation",
  "euro_5_part_linked_image_desc2": "Surfcamps with flexible booking and 100% refund - book your vacation without risk!",
  "euro_5_part_linked_image_tab3": "Low Budget Surfcamps",
  "euro_5_part_linked_image_desc3": "Discover surf camps for the small budget - unforgettable moments included",
  "euro_5_part_linked_image_tab4": "Surf vacation at the campsite",
  "euro_5_part_linked_image_desc4": "Get out of the daily routine and into nature - dive into your own world and walk barefoot to the beach!",
  "euro_5_part_linked_image_tab5": "Surf houses & private apartments",
  "euro_5_part_linked_image_desc5": "Surf trip to feel good - Combine comfort and relaxation with adventure in the waves!",

  "euro_offer_element_title": "Empfohlene Surfcamps in Europa",
  "euro_offer_element_text": "Entdecke Surfcamps, die von Reisenden mit mindestens 4,5 von 5 Sternen bewertet sind, und erlebe deinen Traumurlaub am Meer!",

  "euro_divider_with_image_as_background_title": "Entdecke alle Surfcamps in Europa",
  "euro_divider_with_image_as_background_subtitle": "Über 100 qualitätsgeprüfte Surfcamps für dein Abenteuer in den Wellen",
  "euro_divider_with_image_as_background_button": "Zur Übersicht",

  "euro_3_part_linked_image_element_title": "Finde passende Surfcamps für dein Surflevel",
  "euro_3_part_linked_image_element_text": "Ganz gleich ob du noch nie auf einem Surfbrett standest oder schon Erfahrungen in den Wellen mitbringst - mit dem passenden Surfkurs für deine Vorkenntnisse hast du mehr Spaß im Wasser und erreichst garantiert das nächste Level!",
  "euro_3_part_linked_image_element_tab1": "Surfcamps für Anfänger:innen",
  "euro_3_part_linked_image_element_desc1": "Surfe die ersten Wellen deines Lebens und erlebe dieses unbeschreibliche Gefühl",
  "euro_3_part_linked_image_element_tab2": "Surfcamps für Fortgeschrittene",
  "euro_3_part_linked_image_element_desc2": "Surfe grüne Wellen und lerne deine ersten Turns und Manöver",
  "euro_3_part_linked_image_element_tab3": "Surfaris für erfahrene Surfer:innen",
  "euro_3_part_linked_image_element_desc3": "Sei immer zur richtigen Zeit am richtigen Ort und finde deine perfekte Welle",

  "euro_6_part_linked_image_title": "Das gewisse Extra für deinen Surfurlaub",
  "euro_6_part_linked_image_subtitle": "Liebst du die Abwechslung? Dann erlebst du mit diesen Kombinationen deinen Surfurlaub der besonderen Art:",
  "euro_6_part_linked_image_tab1": "Surf- & Yoga-Camps",
  "euro_6_part_linked_image_tab2": "Surf & Pilates Reisen",
  "euro_6_part_linked_image_tab3": "Surf & Pole Dance Urlaub",
  "euro_6_part_linked_image_tab4": "Flexible Stornierung",
  "euro_6_part_linked_image_tab5": "Low Budget Surfcamps",
  "euro_6_part_linked_image_tab6": "Surfcamps in der Natur",

  "euro_divider_with_image_as_background_title2": "Entdecke alle Surfcamps in Europa",
  "euro_divider_with_image_as_background_subtitle2": "Über 100 qualitätsgeprüfte Surfcamps für dein Abenteuer in den Wellen",
  "euro_divider_with_image_as_background_button2": "Zur Übersicht",

  "euro_reviews_title": "Das sagen Reisende über ihren Surfurlaub in Europa",
  "euro_reviews_review1": "Sehr sauber, tolle Atmosphäre, super Lage direkt am Strand, mega Blick aufs Meer von der Dachterasse und nette Gäste :)",
  "euro_reviews_more1": "Modernes Surfhaus direkt am Strand von Las Palmas bewertet von",
  "euro_reviews_review2": "Einer der besten Urlaube die ich erleben durfte",
  "euro_reviews_more2": "Surfcamp in Corralejo: Chillen, Surfen & neue Leute bewertet von Yves,",
  "euro_reviews_review3": "Wenn ihr nach Portugal reist und Surfen lernen wollt, seid ihr im Estela Surf Hostel bestens aufgehoben. Die Hosts Marco und Rachel sind super herzlich und gastfreundlich. Betonen möchte ich auch die Sauberkeit der Unterkunft. Wir haben noch nie so ein sauberes Hostel gesehen. Wir freuen uns schon auf den nächsten Besuch!:)",
  "euro_reviews_more3": "Familiäres Surfhaus im unberührten Norden Portugals bewertet von ",
  "euro_reviews_review4": "Ich werd diese Woche nie vergessen und kann das Surfcamp nur weiterempfehlen! Ihr werdet eine unvergesslich geile Zeit haben. Alle Leute sind super chillig drauf, die Partys sind nice, das Surfen ist der Hammer und das Essen super lecker. Was will man mehr?",
  "euro_reviews_more4": "Surfcamp in Westfrankreich: Surfen weit weg vom Trubel bewertet von ",
  "euro_reviews_review5": "Ich habe ein super Sommer Urlaub mit Volcano surfcamp gemacht! Unser Surftrainer Umberto ist einfach die besten! Die Unterkunft ist auch mega schön, man kann so einfach andere coole Leuten aus der Welt kennenlernen und jeden Tag etwas zusammen unternehmen. I‘ll come back there again for sure :D",
  "euro_reviews_more5": "Gemeinschaftliches Surfhaus im Süden Teneriffas bewertet von Ella",
  "euro_reviews_review6": "Einfach klasse! Daniel von moverii hat mir super bei der kurzfristigen Reiseplanung weitergeholfen. Das Hostel lag direkt am Strand, das Team dort war super nett und hilfsbereit und die surfstunden haben auch Spaß gemacht. Sehr verdiente 5 Sterne!",
  "euro_reviews_more6": "Surfhaus mit Dachterrasse direkt am Surfspot in Ericeira bewertet von",
  "euro_reviews_review7": "I will never forget this week and can only recommend the surf camp! You will have an unforgettable great time. All the people are super chill, the parties are nice, the surfing is awesome and the food is super tasty. What more could you want?",
  "euro_reviews_more7": "Surfcamp in Western France: Surfing far away from the hustle and bustle rated by",
  "euro_reviews_review8": "Simply great! Daniel from moverii has helped me super with the short-term travel planning. The hostel was right on the beach, the team there was super nice and helpful and the surf lessons were also fun. Very well deserved 5 stars!",
  "euro_reviews_more8": "Surf house with roof terrace directly at the surf spot in Ericeira rated by",
  "euro_reviews_review9": "Great accommodation, great breakfast, great service. Very professional yoga classes and great location.",
  "euro_reviews_more9": "Surf & Yoga vacation directly on the beach in the sun of Portugal rated by",
  "euro_reviews_review10": "Was a great experience and I got to meet a lot of great people!!!",
  "euro_reviews_more10": "Surfcamp in Corralejo: Chill, surf & meet new people rated by",

  "euro_contact_us_title": "Beliebte Kategorien für einen Surfurlaub in Europa",
  "euro_contact_us_subtitle": "",
  "euro_contact_us_input_first_name": "Your name",
  "euro_contact_us_input_email": "Email Address",
  "euro_contact_us_input_phone": "Phone Number",
  "euro_contact_us_input_subject": "Subject",
  "euro_contact_us_input_write_message": "Write your message",
  "euro_contact_us_input_send_message": "Send a Message",
  "euro_contact_us_card_title": "",
  "euro_contact_us_card_subtitle": "",
  "euro_contact_us_card_phone": "Phone",
  "euro_contact_us_card_email": "Email",
  "euro_contact_us_card_whatsapp": "Whatsapp",

  "euro_link_element_title": "Mehr Inspiration für deinen Surfurlaub",
  "euro_link_element_col1_title": "Top-Reiseziele",
  "euro_link_element_col1_item1": "Surfcamps in Frankreich",
  "euro_link_element_col1_item2": "Surfcamps in Portugal",
  "euro_link_element_col1_item3": "Surfcamps auf Fuerteventura",
  "euro_link_element_col1_item4": "Surfcamps in Spanien",
  "euro_link_element_col1_item5": "Surfcamps auf Teneriffa",
  "euro_link_element_col2_title": "Beliebte Kategorien",
  "euro_link_element_col2_item1": "Surfcamps in der Natur",
  "euro_link_element_col2_item2": "Surf & Yoga Camps",
  "euro_link_element_col2_item3": "Low Budget Surfcamps",
  "euro_link_element_col2_item4": "Surfcamps für Anfänger:innen",
  "euro_link_element_col2_item5": "Surfhäuser & Lodges",
  "euro_link_element_col3_title": "Gewünschte Atmosphäre",
  "euro_link_element_col3_item1": "Surfcamps für Alleinreisende",
  "euro_link_element_col3_item2": "Surfurlaub für Familien",
  "euro_link_element_col3_item3": "Surfcamps für Freund:innen",
  "euro_link_element_col3_item4": "Surf-Reisen für Paare",
  "euro_link_element_col3_item5": "Surfcamps für unter 18 Jährige",
  "euro_link_element_col4_title": "Unser Reisemagazin",
  "euro_link_element_col4_item1": "Gemeinsam für den Meeresschutz",
  "euro_link_element_col4_item2": "Reisebericht: Surf & Yoga Camp in Portugal",
  "euro_link_element_col4_item3": "Die 13 besten Surf-Filme für einen Kino Abend",
  "euro_link_element_col4_item4": "Reisebericht: Mein erstes Surfcamp",
  "euro_link_element_col4_item5": "Surfen lernen: Dein Weg in die Freiheit",

  "active_header_title": "Aktivurlaub",
  "active_header_subtitle": "Unvergessliche Erlebnisse in der Natur",

  "active_4symbol_title1": "Endlich Zeit für Sport",
  "active_4symbol_text1": "Ein guter Aktivurlaub zeichnet sich durch ein abwechslungsreiches Sportprogramm aus, welches dich zugleich fordert und fördert!",
  "active_4symbol_title2": "Natur erleben",
  "active_4symbol_text2": "Frische Luft und Bewegung unter dem freien Himmel sind gesund und machen deinen Urlaub zur vitalen Aktivauszeit!",
  "active_4symbol_title3": "Nachhaltige Erholung",
  "active_4symbol_text3": "Deine Beine wohlverdient hochzulegen und dich zu entspannen fühlt sich nach einem aktiven Tag in der Natur einfach unvergleichlich an!",
  "active_4symbol_title4": "Lokale Tipps",
  "active_4symbol_text4": "Unsere Trainer:innen kennen sich in der Umgebung bestens aus und versorgen dich mit wertvollen Geheimtipps!",

  "active_big_tab_element_title": "Finde den Aktivurlaub, der zu dir passt",
  "active_big_tab_element_tab1": "Berge",
  "active_big_tab_element_title1": "Die Berge rufen: Aktiv sein mit Ausblick",
  "active_big_tab_element_text1": "Nicht umsonst gelten die Berge als das absolute Paradies für Aktivreisende. Neben den unendlichen Möglichkeiten sich sportlich zu betätigen, sorgen das traumhafte Bergpanorama und zahlreiche Seen für die perfekte Abwechslung bei deinem Aktivurlaub. Dicht verwobene Wandernetze führen dich durch Wälder, Wiesen, Almen und Täler, während die erholsame Bergluft durch deine Lungen strömt.Ganz gleich ob Action, Natur oder Erholung, in den Bergen kommt jeder Outdoor-Fan auf seine Kosten! Neben den vielfältigen Angeboten wie Klettern, Canyoning, Rafting, Paragliding, Mountainbiking sind die meisten Unterkünfte außerdem mit weitläufigen Wellnessbereichen ausgestattet, die zum Entspannen einladen.",
  "active_big_tab_element_more1": "",
  "active_big_tab_element_tab2": "Meer",
  "active_big_tab_element_title2": "Auspowern am Strand: Sommer, Sonne & Meer",
  "active_big_tab_element_text2": "Am Meer macht einfach alles mehr Spaß - besonders Sport und Bewegung werden an der Küste nicht ohne Grund großgeschrieben. Denn was gibt es besseres als nach einem aktiven Urlaubstag ins erfrischende Meer zu springen? Aktivreisen am Meer zeichnen sich meist durch ein abwechslungsreiches Sportprogramm am Strand oder in der Unterkunft aus und lassen dir genug Freiraum, um entspannt an der Promenade zu bummeln, die lokale Kultur zu entdecken oder einen faulen Strandtag einzulegen.",
  "active_big_tab_element_more2": "",
  "active_big_tab_element_tab3": "Wellness",
  "active_big_tab_element_title3": "Aktivreisen mit Wohlfühlfaktor und Spa-Bereich",
  "active_big_tab_element_text3": "Zwischen Arbeit und Alltagsstress bleibt nach dem Sport selten Zeit für nachhaltige Entspannung. Höchste Zeit für deinen wohlverdienten Wellnessurlaub! Nach kräftezehrenden Wanderungen oder Workouts kann eine ausgedehnte Massage wahre Wunder bewirken. Bei einer aktiven Wellness-Auszeit warten exklusive Saunabereiche, auf dein Aktivprogramm angepasste Wellnessanwendungen sowie die längst überfällige Portion Tiefenentspannung auf dich.Wann sonst hast du die Zeit, dich mal so richtig verwöhnen zu lassen?",
  "active_big_tab_element_more3": "",
  "active_big_tab_element_tab4": "Für Alleinreisende",
  "active_big_tab_element_title4": "Gemeinsam an einem Strang ziehen",
  "active_big_tab_element_text4": "… und mit Gleichgesinnten seine Leidenschaft teilen - das macht eine gute Gruppenreise aus. Frei nach dem Motto “Alles kann, nichts muss” sind Gruppenreisen perfekt für Alleinreisende. Du nimmst täglich an verschiedenen Einheiten teil und bestimmst dabei selbst, ob du dich zum abendlichen Essen verabredest oder dein eigenes Ding machst. Deine Reiseleitungen achten stets darauf, die Bedürfnisse der gesamten Gruppe zu berücksichtigen und haben großen Spaß daran, ihre Leidenschaft sowie hilfreiche Geheimtipps mit dir zu teilen!",
  "active_big_tab_element_more4": "",
  "active_big_tab_element_tab5": "Für Paare",
  "active_big_tab_element_title5": "Zu zweit den Horizont erweitern",
  "active_big_tab_element_text5": "Ein Aktivurlaub ist der beste Weg, um unvergessliche Erlebnisse miteinander zu teilen! Testet gemeinsam neue Sportarten oder Trainingsmethoden aus, entdeckt neue Lieblingsorte und lasst es euch mal so richtig gut gehen. Eure aktive Auszeit wird euch mit Sicherheit enger zusammenschweißen und nachhaltig vitalisieren. Auf euch warten Candle-Light-Dinner, Partnermassagen, Ausflüge und eine unvergessliche Zeit - worauf wartet ihr?",
  "active_big_tab_element_more5": "",
  "active_big_tab_element_tab6": "Für Freund:innen",
  "active_big_tab_element_title6": "Aktiv sein mit den engsten Vertrauten",
  "active_big_tab_element_text6": "Die Welt zusammen mit den besten Freund:innen entdecken - wir können uns nichts besseres vorstellen! Gemeinsam durch ferne Landschaften wandern oder am Strand joggen, neue Sportarten oder Trainingsmethoden ausprobieren und unvergessliche Abende mit neuen Bekanntschaften verbringen: Das und mehr erwartet dich bei einer gemeinsamen Aktivreise! Also schnapp dir die Menschen, die dir wirklich wichtig sind und erlebe deinen Aktivurlaub entweder gemeinsam mit deinen besten Freunden oder Freundinnen oder lasse alte Freundschaften neu aufleben. Der Spaßfaktor ist auf jeden Fall garantiert!",
  "active_big_tab_element_more6": "",
  "active_big_tab_element_tab7": "Familien",
  "active_big_tab_element_title7": "Aktive Familien-Auszeit: Hier kommen alle auf ihre Kosten",
  "active_big_tab_element_text7": "Wir alle wissen wie schwierig es sein kann, jedes Familienmitglied gleichermaßen zufrieden zu stellen. Ein Aktivurlaub bietet viele verschiedene Möglichkeiten, Klein und Groß glücklich zu machen und dabei mal so richtig zu entspannen! Nach einem aktiven Tag voller Bewegung fallen die Augen am Abend meist wie von selbst zu und Mama und Papa können in Ruhe ein Glas Wein genießen.  Deswegen sind Bewegung, Natur und jede Menge Vergnügen die idealen Zutaten für den perfekten Familienurlaub, bei dem die Familie zusammenwächst und alle Beteiligten ihren Alltag gemeinsam hinter sich lassen können!",
  "active_big_tab_element_more7": "",

  "active_offers_title": "Top active trips for (…freinds,families)",

  "active_5_linked_image_element_title": " Discover surf camps with the perfect atmosphere",
  "active_5_linked_image_element_subtitle": "For your surf vacation to become the dream vacation you have longed for, the atmosphere in the surf camp is crucial. Find the surf camp that suits you and your wishes:",
  "active_5_linked_image_element_tab1": "Surf camps for solo travelers",
  "active_5_linked_image_element_tab2": "Surf camps for friends",
  "active_5_linked_image_element_tab3": "Surf trips for families",
  "active_5_linked_image_element_tab4": "Surf trips for couples",
  "active_5_linked_image_element_tab5": "Surf camps for under 18s",

  "active_image_and_text_title": "A surf camp in Europe is suitable for you if you...",
  "active_image_and_text1": "...want to learn surfing with highly trained instructors",
  "active_image_and_text2": "...enjoy a relaxed atmosphere among like-minded people",
  "active_image_and_text3": "...want to experience the diversity of our continent",
  "active_image_and_text4": "...want to travel uncomplicated and safe",

  "active_5_part_linked_image_title": "Popular categories for a surf vacation in Europe",
  "active_5_part_linked_image_tab1": "Surf camps in nature",
  "active_5_part_linked_image_desc1": "Fantastic beaches and diverse landscapes - Europe has a lot to offer!",
  "active_5_part_linked_image_tab2": "Flexible cancellation",
  "active_5_part_linked_image_desc2": "Surfcamps with flexible booking and 100% refund - book your vacation without risk!",
  "active_5_part_linked_image_tab3": "Low Budget Surfcamps",
  "active_5_part_linked_image_desc3": "Discover surf camps for the small budget - unforgettable moments included!",
  "active_5_part_linked_image_tab4": "Surf vacation at the campsite",
  "active_5_part_linked_image_desc4": "Get out of the daily routine and into nature - dive into your own world and walk barefoot to the beach!",
  "active_5_part_linked_image_tab5": "Surf houses & private apartments",
  "active_5_part_linked_image_desc5": "Surf trip to feel good - Combine comfort and relaxation with adventure in the waves!",

  "active_narrow_divider_element_title": "Aktivurlaub buchen ohne Risiko!",
  "active_narrow_divider_element_text": "Wir bieten dir flexible Stornierungsbedingungen mit 100 % Rückerstattung",
  "active_narrow_divider_element_button": "Mehr erfahren",

  "active_image_and_text_element_title1": "Österreich: Das Aktiv-Paradies",
  "active_image_and_text_element_text1": "Berge, Täler und Seen soweit das Auge reicht: Actiongeladene Flüsse und Wasserfälle und eine unglaubliche Vielfalt an Wander- und Radwegen machen Österreich zur optimalen Spielwiese für Outdoor-Fans! Nirgendwo anders macht das gemeinsame Ausloten der eigenen Grenzen so viel Spaß wie in den Alpen. Aufgrund der einzigartigen Natur ist das Aktivangebot in Österreich so vielfältig wie nirgendwo anders - und darüber hinaus ganz einfach mit dem Auto zu erreichen.",
  "active_image_and_text_element_more1": "Entdecke Aktivreisen in Österreich",
  "active_image_and_text_element_title2": "Deutschland: Die Qual der Wahl",
  "active_image_and_text_element_text2": "Unser Heimatland hat mehr zu bieten, als die meisten vermuten! Von den unendlichen Weiten der rauen Nordseestrände über die einzigartigen Wanderwege der Eifel oder der Sächsischen Schweiz bis hin zu der Idyllik des Schwarzwaldes und den Alpen: In Deutschland bestimmst du selbst, wie dein Aktivurlaub aussieht. Egal ob Fitness oder Fahrrad, Strandurlaub oder Wintersport - das nächste Abenteuer wartet bereits vor deiner eigenen Haustür!",
  "active_image_and_text_element_more2": "Entdecke Aktivreisen in Deutschland",

  "active_3_linked_images_title": "Welches Surflevel passt zu dir?",
  "active_3_linked_images_subtitle": "Ganz gleich ob du noch nie auf einem Surfbrett standest oder bereits grüne Wellen surfst, mit unserer handverlesenen Auswahl findest du das passende Surfcamp für dein Surflevel!",
  "active_3_linked_images_item1": "Spanien",
  "active_3_linked_images_item2": "Portugal",
  "active_3_linked_images_item3": "Italien",

  "active_divider_wide_with_image_background_title": "Die ultimative Herausforderung",
  "active_divider_wide_with_image_background_text": "Bist du bereit für die Königsdisziplin? Dann schließe dich jetzt einer unserer Alpentraversalen an und lote deine Grenzen aus!",
  "active_divider_wide_with_image_background_button": "Zu den besten Alpenüberquerungen",

  "active_8_parted_linked_image_title": "Beliebte Kategorien für deinen Aktivurlaub",
  "active_8_parted_linked_image-subtitle": "Es gibt so viele Möglichkeiten aktiv zu sein - lass dich inspirieren!",
  "active_8_parted_linked_image_tab1": "Fitness & Yoga Reisen",
  "active_8_parted_linked_image_tab2": "Wander Gruppenreisen",
  "active_8_parted_linked_image_tab3": "Wander & Yoga Reisen",
  "active_8_parted_linked_image_tab4": "Wander Wochenenden",
  "active_8_parted_linked_image_tab5": "Kampfsport Reisen",
  "active_8_parted_linked_image_tab6": "Surfcamps",
  "active_8_parted_linked_image_tab7": "Genuss Wander Urlaube",
  "active_8_parted_linked_image_tab8": "Mountainbike Reisen",

  "active_offer_element_title": "Ausgewählte Aktivurlaube",
  "active_offer_element-subtitle": "Entdecke ausgewählte Reisen mit vielfältigem Sportprogramm und passionierten Trainer:innen. Du hast die Wahl zwischen klassischen Fitnessangeboten und spezifischen Wanderreisen, Yoga Retreats und vielen anderen Sportarten!",

  "active_big_divider_with_image_as_background_review_element_text1": "Das Essen war hausgemacht, die Yoga und Qi Gong Stunden waren wirklich etwas Besonderes und auf den 1800m Höhe kann man super abschalten, den Alltag vergessen und sich um sich selbst kümmern. Es gab viele Angebote wie Klettern, Rafting oder einen Workshoptag, deshalb ist der Preis sehr fair. Danke an Denise, Wendy & Chris für ein rundum gelungenes Retreat!",
  "active_big_divider_with_image_as_background_review_element_name1": "Silke Roth",
  "active_big_divider_with_image_as_background_review_element_link1": "Varied outdoor and yoga retreat at 1800 meters",
  "active_big_divider_with_image_as_background_review_element_text2": "Super nettes Personal, fantastisches Essen, tolle Umgebung, schöner Wellness Bereich.",
  "active_big_divider_with_image_as_background_review_element_name2": "Maike Stahl",
  "active_big_divider_with_image_as_background_review_element_link2": "Active vacation in the Pitztal Sport and Wellness Hotel",
  "active_big_divider_with_image_as_background_review_element_text3": "Eine unvergessliche Woche liegt hinter mir! Sie war nicht nur entspannend sondern auch inspirierend. Das gesamte Team war sehr freundlich und kompetent, die Massage war genau das richtige um die beanspruchten Muskeln zu lockern und das Essen mit so viel Liebe und Freude zubereitet, das man es tatsächlich schmecken konnte!",
  "active_big_divider_with_image_as_background_review_element_name3": "Tina",
  "active_big_divider_with_image_as_background_review_element_link3": "Yoga & Pilates Retreat: Your time out to feel good",

  "active_3_symbol_element_title1": "100% Rückerstattung",
  "active_3_symbol_element_text1": "Transparent und stressfrei! Erhalte mit unseren flexiblen Stornierungsbedingungen den vollen Betrag zurückerstattet.",
  "active_3_symbol_element_title2": "Qualitätsgeprüfte Reisen",
  "active_3_symbol_element_text2": "Alle Reisen sind von Sportexperten ausgewählt und von unabhängigen Kunden mit mindestens 4,5 von 5 Sternen bewertet!",
  "active_3_symbol_element_title3": "Persönliche Beratung",
  "active_3_symbol_element_text3": "Wir lieben, was wir tun und sind immer an deiner Seite! Kontaktiere uns einfach per Email, Telefon oder WhatsApp.",
  "active_3_symbol_more": "Zu den Details",

  "active_contact_us_title": "Hast du Fragen oder Wünsche?",
  "active_contact_us_subtitle": "Wir lieben was wir tun und sind stets an deiner Seite! Schreib uns einfach eine Nachricht und wir melden uns in wenigen Stunden persönlich bei dir:",
  "active_contact_us_input_first_name": "Your name *",
  "active_contact_us_input_email": "Email Address *",
  "active_contact_us_input_phone": "Phone Number",
  "active_contact_us_input_subject": "Subject",
  "active_contact_us_input_write_message": "Deine Nachricht*",
  "active_contact_us_input_send_message": "Nachricht abschicken",
  "active_contact_us_card_title": "Wir sind rund um die Uhr für dich da!",
  "active_contact_us_card_subtitle": "Wir stehen dir zu jedem Zeitpunkt deiner Reise persönlich zur Seite - kontaktiere uns einfach:",
  "active_contact_us_card_phone": "Phone",
  "active_contact_us_card_email": "Email",
  "active_contact_us_card_whatsapp": "Whatsapp",

  "active_link_element_col1_title": "Aktivurlaub nach Region",
  "active_link_element_col1_item1": "Deutschland",
  "active_link_element_col1_item2": "Österreich",
  "active_link_element_col1_item3": "Spanien",
  "active_link_element_col1_item4": "Portugal",
  "active_link_element_col1_item5": "Griechenland",
  "active_link_element_col1_item6": "Italien",
  "active_link_element_col2_title": "Beliebte Kategorien",
  "active_link_element_col2_item1": "Genuss Wander Urlaube",
  "active_link_element_col2_item2": "Fitness & Yoga Reisen",
  "active_link_element_col2_item3": "Wander Wochenenden",
  "active_link_element_col2_item4": "Wander Gruppenreisen",
  "active_link_element_col2_item5": "Mountainbike Reisen",
  "active_link_element_col2_item6": "Surfcamps",
  "active_link_element_col2_item7": "Yoga & Wander Urlaube",
  "active_link_element_col2_item8": "Kampfsport Reisen",
  "active_link_element_col3_title": "Ausgewählte Aktivhotels",
  "active_link_element_col3_item1": "Hotel Vier Jahreszeiten",
  "active_link_element_col3_item2": "Das Rübezahl",
  "active_link_element_col3_item3": "Verwöhnhotel Kristall",
  "active_link_element_col3_item4": "Hotel Edelweiss",
  "active_link_element_col3_item5": "Porto Elounda",
  "active_link_element_col3_item6": "FeelViana",
  "active_link_element_col4_title": "Reisemagazin",
  "active_link_element_col4_item1": "Wandern für Anfänger",
  "active_link_element_col4_item2": "12 Sportreisen für 2021",
  "active_link_element_col4_item3": "Bootcamp Urlaube",
  "active_link_element_col4_item4": "8 Faszien Training Übungen",
  "active_link_element_col4_item5": "Frauenboxen",
  "active_link_element_col4_item6": "Lohnt sich ein Personal Trainer?",
  "active_link_element_col4_item7": "HIIT Training",
  "active_link_element_col4_item8": "Faszination Mud-Run",

  "france_header_title": "Surfcamps in Frankreich",
  "france_header_subtitle": "Erlebe Sonne, Wellen und gute Laune",

  "france_5_linked_image_element_title": "Finde das Surfcamp, das zu dir passt!",
  "france_5_linked_image_element_subtitle": "Die Grundvoraussetzung für einen unvergesslichen Surfurlaub ist die pDie Grundvoraussetzung für einen unvergesslichen Surfurlaub ist die passende Atmosphäre! Mit der richtigen Stimmung um dich herum fühlst du dich sofort wohl, triffst ganz natürlich auf Gleichgesinnte und kannst deinen Urlaub in vollen Zügen genießen.",
  "france_5_linked_image_element_tab1": "Surfcamps für Alleinreisende",
  "france_5_linked_image_element_tab2": "Surfurlaube für Familien",
  "france_5_linked_image_element_tab3": "Surfcamps für Freund:innen",
  "france_5_linked_image_element_tab4": "Surf-Reisen für Paare",
  "france_5_linked_image_element_tab5": "Surfcamps für unter 18-Jährige",

  "france_narrow_divider_element_title": "Urlaub buchen ohne Risiko",
  "france_narrow_divider_element_text": "Wir bieten dir flexible Stornierungsbedingungen mit 100% Rückerstattung!",
  "france_narrow_divider_element_button": "Mehr erfahren",

  "france_image_and_text_element_title": "What kind of accommodation do you want for your surf trip?",
  "france_image_and_text_element_subtitle": "Do you want to be one with nature while camping or would you rather enjoy the benefits of four solid walls around you? Discover the type of accommodation that suits your needs!",
  "france_image_and_text_element_title1": "Surfcamps auf Campingplätzen",
  "france_image_and_text_element_text1": "Umgeben von Pinienwäldern und nur wenige Gehminuten vom Strand entfernt: Bei einem Surfurlaub auf einem Campingplatz tauchst du ein in eine eigene Welt, vergisst alles um dich herum und erlebst eine unvergessliche Zeit mit alten und neuen Freund:innen. Mit den verschiedenen Glamping-Optionen kann das Zelten sogar richtig gemütlich sein!",
  "france_image_and_text_element_more1": "Zu allen Surfcamps auf Campingplätzen",
  "france_image_and_text_element_title2": "Surfhäuser & Lodges",
  "france_image_and_text_element_text2": "Wünschst du dir für deinen Urlaub Komfort und ein gemütliches Bett? Am besten noch einen Pool und einen Garten zum Entspannen? Dann sind die charmanten Surfhäuser & Lodges in Frankreich die passende Wahl für dich! Hier genießt du eine ausgelassene Stimmung in einer kleinen Gruppe und hast gleichzeitig immer ausreichend Zeit für dich.",
  "france_image_and_text_element_more2": "Entdecke alle Surfhäuser & Lodges",
  "france_image_and_text_element_title3": "Private Apartments",
  "france_image_and_text_element_text3": "Private Apartments als Unterkunft für den Surfurlaub sind die passende Wahl für alle, die ihren Urlaub in Ruhe mit ihren Liebsten verbringen wollen. Hier seid ihr ganz unter euch und könnt euren Urlaub nach euren individuellen Wünschen und Vorstellungen gestalten.",
  "france_image_and_text_element_more3": "Zu allen Surfcamps mit privaten Apartments",

  "france_4_symbol_element_title": "A surf camp in France is a good fit for you if you...",
  "france_4_symbol_element_item1": "... auf der Suche nach den konstantesten Wellen im Sommer bist!",
  "france_4_symbol_element_item2": "... in nur wenigen Minuten barfuß zum Surfstrand laufen willst!",
  "france_4_symbol_element_item3": "... dir eine unkomplizierte Anreise mit dem Auto, Bus oder Zug wünschst!",
  "france_4_symbol_element_item4": "... von einer einzigartigen Atmosphäre inmitten von Pinienwäldern träumst!",

  "france_offer_element_4_part_carousel_title": "Surfen & Entspannen: Die beste Auswahl in Frankreich",
  "france_offer_element_4_part_carousel_subtitle": "Freust du dich über ein gemeinsamen Grillabend am Lagerfeuer, willst danach aber schnell ins Bett, um fit für die Wellen am nächsten Morgen zu sein? Dann entdecke unsere beliebtesten Surfcamps für die richtige Balance zwischen Action in den Wellen und Erholung in der Natur:",

  "france_offer_element_3_part_title": "Surfen & Feiern: Die beliebtesten Surfcamps mit Partylaune",
  "france_offer_element_3_part_subtitle": "Action in den Wellen und ausgelassene Feierstimmung am Abend! Entdecke die beliebtesten Surfcamps, um mit alten und neuen Freunden den Sommer deines Lebens in Frankreich zu erleben:",

  "france_small_divider_title": "Welches Surfcamp passt zu dir?",
  "france_small_divider_text": "Lass dich von unseren Experten beraten und finde deinen Traumurlaub!",
  "france_small_divider_button": "Kontakt aufnehmen",

  "france_6_part_linked_image_element_title": "Die beliebtesten Kategorien für einen Surfurlaub in Frankreich",
  "france_6_part_linked_image_element_item1": "Surf- & Yoga-Camps",
  "france_6_part_linked_image_element_item2": "Surf & Fotografie Urlaub",
  "france_6_part_linked_image_element_item3": "Surf & Spanisch Reise",
  "france_6_part_linked_image_element_item4": "Surf & Fitness Reisen",
  "france_6_part_linked_image_element_item5": "Surf & Skate Camp",
  "france_6_part_linked_image_element_item6": "Surf & Mountainbike Urlaub",

  "france_big_tab_element_title": "Die besten Reiseziele für einen Surfurlaub in Europa",
  "france_big_tab_element_tab1": "Moliets",
  "france_big_tab_element_tab2": "Seignosse",
  "france_big_tab_element_tab3": "Mimizan-Plage",
  "france_big_tab_element_tab4": "Vieux-Boucau",
  "france_big_tab_element_tab5": "Le Pin Sec",
  "france_big_tab_element_tab6": "Cap Ferret",
  "france_big_tab_element_tab7": "Biarritz",
  "france_big_tab_element_title1": "Moliets-et-Maa",
  "france_big_tab_element_text1": "Moliets-et-Maa ist zweifelsohne der beliebteste Urlaubsort unter deutschen Surfer:innen in Frankreich. Insbesondere die Jüngeren unter euch kommen hier voll auf ihre Kosten: Der große Campingplatz “Les Cigales” beheimatet eine ganze Reihe an Surfcamps und verwandelt sich über die Sommermonate in ein kleines Festivalgelände. Bis zum Strand und Surfspot sind es nur wenige Gehminuten über die Dünen und der kleine Ortskern wartet mit verschiedenen Restaurants und Bars auf dich. Viele haben ihren ersten Surfurlaub in Moliets verbracht und kamen nicht drumherum auch die nächsten Jahre diese einzigartige Atmosphäre zu genießen.",
  "france_big_tab_element_title2": "Seignosse",
  "france_big_tab_element_text2": "Die kleine Gemeinde Seignosse gilt als Strandjuwel an Frankreichs Atlantikküste und ist berühmt für seine Surfspots. Dank der traditionellen Architektur und den vielen kleinen Restaurants und Bars kannst du dich dabei auf einen ganz besonderen Charme freuen. Auch Hossegor, die heimliche Surf-Hauptstadt Europas, kannst du bequem mit dem Fahrrad erreichen. Wenn du Morgens in perfekten Wellen surfen, mittags am Strand entspannen und den Tag mit einem leckeren Essen oder einem ruhigen Konzert abrunden möchtest, ist Seignosse genau die richtige Wahl für dich!",
  "france_big_tab_element_title3": "Mimizan-Plage",
  "france_big_tab_element_text3": "Zehn Kilometer feinster Sandstrand, vier Surfspots und endlose Pinienwälder - herzlich Willkommen in Mimizan-Plage. In diesem traumhaften Strandort überkommen dich sofort Sommer- und Urlaubsgefühle. Die Wellen sind das ganze Jahr über konstant und bieten abhängig von der Jahreszeit die passenden Bedingungen sowohl für die ersten Versuche auf dem Surfboard als auch für erfahrene Surfer:innen. Saisonale Märkte, lokale Restaurants und kleine Bars runden deinen Surfurlaub in der Natur ab. Hier bist du sofort raus aus deinem Alltag und genießt dein Leben in vollen Zügen.",
  "france_big_tab_element_title4": "Vieux-Boucau",
  "france_big_tab_element_text4": "Mit einem Salzwasserbadesee und dem typisch landaisischen Charme begrüßt dich die kleine Gemeinde Vieux-Boucau an der Atlantikküste Südfrankreichs. Wenn du den Sommer in vollen Zügen genießen willst, ist das der perfekte Ort: Der lange Sandstrand und die Weite des Ozeans sind zum Verlieben und die kleinen Restaurants und Bars an der Strandpromenade oder im Ort selber laden zum Verweilen ein. Zudem erwarten dich ein beliebter Skatepark sowie verschiedene saisonale Feste und Märkte, die es zu erkunden gilt. Hier erlebst du garantiert einen unvergesslichen Surfurlaub in entspannter Atmosphäre.",
  "france_big_tab_element_title5": "Le Pin Sec",
  "france_big_tab_element_text5": "Le Pin Sec liegt mehr oder weniger auf der Höhe von Bordeaux und ist ein Paradies für alle, die sich einen Surfurlaub in entspannter Atmosphäre mitten in der Natur wünschen. Der Campingplatz liegt direkt hinter der Düne am Strand. Als einer der letzten Geheimtipps in Les Landes, ist hier selbst in den Sommermonaten vergleichsweise wenig los und du findest immer eine Welle, die nicht zu voll ist. Mit einem Surfurlaub in Le Pin Sec vergisst du sofort die Hektik des Stadtlebens und kannst deine Seele in der Sonne baumeln lassen.",
  "france_big_tab_element_title6": "Cap Ferret",
  "france_big_tab_element_text6": "Ein Ort, an dem Zeit nicht existiert: Mit deiner Ankunft vergisst du sofort alles um dich herum und tauchst ein in eine eigene Welt. Das Cap Ferret ist eine Halbinsel am westlichsten Ende von Gironde, circa 60 Kilometer von Bordeaux entfernt. Der Campingplatz Le Truc Vert liegt im Schatten der Pinienwäldern, nur 300 Meter vom Strand entfernt. Neben deiner Zeit im Wasser, stehen dir hier alle Möglichkeiten offen: Entspanne in der Hängematte, power dich beim Beachvolleyball aus oder erkunde das Nachtleben in einer der Bars.",
  "france_big_tab_element_title7": "Biarritz",
  "france_big_tab_element_text7": "Biarritz gilt als die Geburtsstätte des Surfens in Europa! Gelegen im französischen Baskenland sind es von hier aus keine 30 Minuten Autofahrt bis nach Spanien. Und das wird in der umgebenden Landschaft sofort deutlich: Anstelle von ewig langen Sandstränden und Pinienwälder dominieren hier felsige Steilküsten mit verschiedenen kleinen Buchten. Doch auch direkt in der Stadt erwarten dich lange Sandstrände. Ohne “Le Surf” geht hier nichts! Früher war die kleine Stadt den Kaisern vorbehalten und diesen königlichen Touch spürst du heute noch. Biarritz ist der perfekte Ort für deinen Surfurlaub, wenn du Surfen und die französische Lebensart erleben willst.",

  "france_offers_title": "Top surf camp in (...Vieux Boucau)",

  "france_3_liked_iamges_title": "Welches Surflevel passt zu dir?",
  "france_3_liked_iamges_subtitle": "Ganz gleich ob du noch nie auf einem Surfbrett standest oder bereits grüne Wellen surfst, mit unserer handverlesenen Auswahl findest du das passende Surfcamp für dein Surflevel!",
  "france_3_liked_iamges_tab1_title": "Surfcamps für Anfänger:innen",
  "france_3_liked_iamges_tab1_subtitle": "Surfe die ersten Wellen deines Lebens - ein Gefühl, das dich nie wieder loslässt!",
  "france_3_liked_iamges_tab2_title": "Surfcamps für Fortgeschrittene",
  "france_3_liked_iamges_tab2_subtitle": "Erreiche dein nächstes Surflevel gemeinsam mit Surflehrern, die individuell auf dich eingehen!",
  "france_3_liked_iamges_tab3_title": "Surfaris für Profis",
  "france_3_liked_iamges_tab3_subtitle": "Die Suche nach der perfekten Welle: Sei immer zur richtigen Zeit am richtigen Ort!",

  "frande_review_element_title": "Das sagen Reisende über ihren Surfurlaub in Frankreich",
  "france_review_element1": "Gerade im Deluxe Camp war es eine sehr tolle Erfahrung. Tolles Essen, tolle Atmosphäre, tolle Menschen und tolles Team im Camp. Ich bin immer noch ein bisschen da!",
  "france_review_element_more1": "Surfcamp in Moliets: Summer Vibes & gute Laune bewertet von",
  "france_review_element2": "Coole Leute, sympathisches Team, hammer Essen, Freiheit und Natur pur! Geniales Camp mit allem, was das freiheitsliebende Herz begehrt.",
  "france_review_element_more2": "Surfcamp in Westfrankreich: Surfen weit weg vom Trubel bewertet von",
  "france_review_element3": "Ein wunderschönes Camp mit einem tollem Team & hervorragendem Essen! Ein perfekter Ort, um neue Menschen verschiedenster Nationen kennen zu lernen & gleichzeitig den beliebten Surfspot zu nutzen oder surfen zu lernen. Langeweile kommt hier nicht auf und einsam ist man auch nie.",
  "france_review_element_more3": "Surfen & gute Laune in den Pinienwäldern Moliets bewertet von",
  "france_review_element4": "Both Andia and David take really care with their hearts about each guest. The surf course was also really well and we had a lot of fun. Andia cooks great & delicious dinner so that everyone will get satisfied. Overall great stay that I could recommend.",
  "france_review_element_more4": "Surfurlaub im lässigen Surfhaus nahe Capbreton bewertet von",
  "france_review_element5": "Das Camp ist mit schönen Zelten und Chillout- Bereichen ausgestattet und hat ein sehr freunliches und offenes Team. Die Aktivitäten und die Yoga-Stunden waren super!",
  "france_review_element_more5": "Surf- & Yogacamp in den Pinienwäldern Les Landes bewertet von",
  "france_review_element6": "Ich hatte eine wunderschöne Woche in Moliets mit neu gewonnenen Freunden und super Surf Lessons. Jederzeit wieder!",
  "france_review_element_more6": "Surfcamp in Moliets: Party & Campfeeling pur bewertet von",
  "france_review_element7": "I will never forget this week and can only recommend the surf camp! You will have an unforgettable great time. All the people are super chill, the parties are nice, the surfing is awesome and the food is super tasty. What more could you want?",
  "france_review_element_more7": "Surfcamp in West France: Surfing far away from the hustle and bustle rated by Paula,",
  "france_review_element8": "Very nice and competent team, everyone was super helpful and responded very quickly to requests. I am very satisfied and would book through moverii again anytime.",
  "france_review_element_more8": "Surfcamp in Moliets: Summer Vibes & good mood rated by",
  "france_review_element9": "Incredibly great people and I had a lot of fun.",
  "france_review_element_more9": "Surfcamp in Moliets: Summer Vibes & good mood rated by",
  "france_review_element10": "Had a great time, everything very well organized.",
  "france_review_element_more10": "Surfcamp in Moliets: Summer Vibes & good mood rated by",

  "france_contact_us_title": "Hast du Fragen oder Wünsche?",
  "france_contact_us_subtitle": "Wir lieben was wir tun und sind stets an deiner Seite! Schreib uns einfach eine Nachricht und wir melden uns in wenigen Stunden persönlich bei dir:",
  "france_contact_us_input_first_name": "Your name *",
  "france_contact_us_input_email": "Email Address *",
  "france_contact_us_input_phone": "Phone Number",
  "france_contact_us_input_subject": "Subject",
  "france_contact_us_input_write_message": "Deine Nachricht*",
  "france_contact_us_input_send_message": "Nachricht abschicken",
  "france_contact_us_card_title": "Wir sind rund um die Uhr für dich da!",
  "france_contact_us_card_subtitle": "Kontaktiere uns ganz einfach per Telefon, E-Mail oder WhatsApp:",
  "france_contact_us_card_phone": "Phone",
  "france_contact_us_card_email": "Email",
  "france_contact_us_card_whatsapp": "Whatsapp",

  "france_link_element_title": "Mehr Inspiration für deinen Surfurlaub",
  "france_link_element_col1_title": "Top-Reiseziele",
  "france_link_element_col1_item1": "Surfcamps in Portugal",
  "france_link_element_col1_item2": "Surfcamps auf Fuerteventura",
  "france_link_element_col1_item3": "Surfcamps in Spanien",
  "france_link_element_col1_item4": "Surfcamps auf Teneriffa",
  "france_link_element_col2_title": "Beliebte Kategorien",
  "france_link_element_col2_item1": "Surfcamps in der Natur",
  "france_link_element_col2_item2": "Surfcamps für Alleinreisende",
  "france_link_element_col2_item3": "Surfurlaub für Familien",
  "france_link_element_col2_item4": "Surf & Yoga Reisen",
  "france_link_element_col3_title": "Unser Reisemagazin",
  "france_link_element_col3_item1": "Reisebericht: Surf & Yoga Camp in Portugal",
  "france_link_element_col3_item2": "Gemeinsam für den Meeresschutz",
  "france_link_element_col3_item3": "Surfen auf den Kanaren",
  "france_link_element_col3_item4": "Reisebericht: Mein erstes Surfcamp",

  "yoga_retreats_header_title": "Yoga Retreats",
  "yoga_retreats_header_subtitle": "Einklang und Harmonie für Körper, Geist und Seele",

  "yoga_retreats_4_symbols_title1": "Ganzheitliches Erlebnis",
  "yoga_retreats_4_symbols_text1": "Stärke dein inneres Gleichgewicht mit einem Wohlfühlprogramm aus ausgewogener Verpflegung, Naturverbundenheit und angeleiteten Yoga-Einheiten.",
  "yoga_retreats_4_symbols_title2": "Liebe für Yoga",
  "yoga_retreats_4_symbols_text2": "Die inspirierende Umgebung erlaubt es dir, dich voll und ganz auf deine Asanas, Pranayamas sowie deine Ernährung und das Meditieren zu fokussieren und große Fortschritte in deiner Yogapraxis zu erlangen.",
  "yoga_retreats_4_symbols_title3": "Zeit für dich",
  "yoga_retreats_4_symbols_text3": "Auf der Suche nach seelischem und körperlichem Wohlbefinden sowie neuer Lebensenergie wirst du nach einem Yoga Retreat erfüllt sein und neue Motivation und Kraft mit nach Hause nehmen.",
  "yoga_retreats_4_symbols_title4": "Raum für neue Erfahrungen",
  "yoga_retreats_4_symbols_text4": "Die entschleunigende Lebensphilosophie eines Yoga Retreats gibt dir neue Impulse und Antworten und spendet dir wichtige Inspiration für deinen Lebensalltag.",

  "yoga_retreats_white_box1_title": "Yoga Retreats in Europa",
  "yoga_retreats_white_box1_text1": "Yoga Retreats in Europa stecken voller Vielfalt und neuer Erfahrungen. Von Retreats am Meer, bis hin zu atemberaubenden Berglandschaften und wohltuenden Wäldern, von angemieteten Seminarhäusern, bis hin zu luxuriösen Hotelaufenthalten: Hier sind deiner Yoga-Erfahrung keinerlei Grenzen gesetzt! Gönn dir eine Auszeit und entdecke dich neu bei einem Yoga Retreat in Europa.",

  "yoga_retreats_box1_4_clickable_box1": "Deutschland",
  "yoga_retreats_box1_4_clickable_box2": "Österreich",
  "yoga_retreats_box1_4_clickable_box3": "Portugal",
  "yoga_retreats_box1_4_clickable_box4": "Mallorca",

  "yoga_retreats_white_box2_title": "Yoga Retreats in Asien",
  "yoga_retreats_white_box2_text1": "Reise zum Ursprung des Yoga! Nicht nur traditionelle indische Ashrams, sondern auch Länder wie Indonesien oder Thailand pflegen eine langjährige Yoga-Tradition und bieten dir einzigartige Rückzugsorte mitten im Dschungel, direkt am Strand oder in ursprünglichen Dörfern. Lass deinen Alltagsstress hinter dir und tauche gemeinsam mit anderen Yogis und Yoginis ein in die lokale Kultur und die paradiesische Natur Asiens!",

  "yoga_retreats_box2_4_clickable_box1": "Indien",
  "yoga_retreats_box2_4_clickable_box2": "Sri Lanka",
  "yoga_retreats_box2_4_clickable_box3": "Bali",
  "yoga_retreats_box2_4_clickable_box4": "Thailand",

  "yoga_retreats_narrow_divider_element_title": "Yoga Retreats buchen ohne Risiko",
  "yoga_retreats_narrow_divider_element_text": "Wir bieten dir flexible Stornierungsbedingungen mit 100 % Rückerstattung!",
  "yoga_retreats_narrow_divider_element_button": "Mehr erfahren",

  "yoga_retreats_5_clickable_box_title": "Was für ein Yoga Retreat wünschst du dir?",
  "yoga_retreats_5_clickable_box_item1_title": "Yoga & Meditations Retreats",
  "yoga_retreats_5_clickable_box_item1_text": "Erlebe den perfekten Mix aus geistiger Ruhe und körperlicher Aktivität",
  "yoga_retreats_5_clickable_box_item2_title": "Spirituelle Retreats",
  "yoga_retreats_5_clickable_box_item2_text": "Erfahre die Kraft der Spiritualität, die dich mit dir und der Umwelt verbindet",
  "yoga_retreats_5_clickable_box_item3_title": "Stille Retreats",
  "yoga_retreats_5_clickable_box_item3_text": "Erkunde dein tiefstes Inneres beim kollektiven Schweigen",
  "yoga_retreats_5_clickable_box_item4_title": "Ayurveda Retreats",
  "yoga_retreats_5_clickable_box_item4_text": "Lerne die ayurvedische Lehre gezielt einzusetzen und von ihrer energiespendenden Heilsamkeit zu profitieren",
  "yoga_retreats_5_clickable_box_item5_title": "Yoga-Therapie Reisen",
  "yoga_retreats_5_clickable_box_item5_text": "Spüre die heilende Wirkung der Kombination aus Yoga, Meditation und gezielten Wellnessanwendungen",

  "yoga_retreats_offer_element_4_part": "Ausgewählte Yoga Retreats",

  "yoga_retreats_divider_title": "Suchst du nach einer kurzen Auszeit vom Alltag?",
  "yoga_retreats_divider_text": "Ein Yoga Wochenende bietet die perfekte Gelegenheit, seinen Geist von Ängsten, Sorgen und Stress zu befreien und seinem Körper eine Auszeit von toxischen Alltagsroutinen zu schenken. So kannst du dich intensiv erholen und deine innere Balance wiederherstellen!",
  "yoga_retreats_divider_button": "Zu allen Yoga Wochenenden",

  "yoga_retreats_6_clickable_boxes_title": "Ausgewählte Kategorien für dein Yoga Retreat",
  "yoga_retreats_6_clickable_boxes_item1": "Yoga & Wellness Reisen",
  "yoga_retreats_6_clickable_boxes_item2": "Luxus Yoga Reisen",
  "yoga_retreats_6_clickable_boxes_item3": "Yoga Safari",
  "yoga_retreats_6_clickable_boxes_item4": "Yoga Retreats nur für Frauen",
  "yoga_retreats_6_clickable_boxes_item5": "Flexible Stornierung",
  "yoga_retreats_6_clickable_boxes_item6": "Budget Yoga Camps",

  "yoga_retreats_2_slide_title": "Yogalehrer:innen im Fokus",
  "yoga_retreats_2_slide_subTitle": "Lerne die Persönlichkeiten hinter den Retreats kennen und lass dich von ihrer jahrelangen Erfahrung, ihrer Lebensfreude sowie ihrer Leidenschaft für Yoga inspirieren.",
  "yoga_retreats_2_slide_name1": "Tammy Assanoff",
  "yoga_retreats_2_slide_desc1": "Ein Retreat bedeutet für mich, sich Zeit zu nehmen, den Alltagstrott einige Momente hinter sich zu lassen und sich nach innen zu kehren um somit wieder Energie für all unsere Aufgaben zu schöpfen",
  "yoga_retreats_2_slide_name2": "Shaini Verdon",
  "yoga_retreats_2_slide_desc2": "Bei unseren Retreats teilen wir einen natürlichen Lebensstil mit lokaler Verpflegung und erneuerbaren Energien sowie kleinen Gruppen statt Massentourismus.",
  "yoga_retreats_2_slide_name3": "Leander Graf",
  "yoga_retreats_2_slide_desc3": "Meine Miniretreats sollen zeigen, dass es nicht viel Zeit braucht um durchzuatmen und Impulse zu geben für mehr Gelassenheit und Frieden mit sich und der Welt.",
  "yoga_retreats_2_slide_name4": "Chiara Bürkle",
  "yoga_retreats_2_slide_desc4": "Ich stecke all meine Liebe und Leidenschaft in inspirierende und transformierende Yoga- und Meditationsurlaube an außergewöhnlichen Orten.",
  "yoga_retreats_2_slide_name5": "Susanne Behm",
  "yoga_retreats_2_slide_desc5": "Ich helfe den Menschen dabei, ihre Lebensenergie wieder aufzuladen und dauerhaft zu vervielfachen.",
  "yoga_retreats_2_slide_name6": "Daniela Holzer",
  "yoga_retreats_2_slide_desc6": "Meine wunderschöne Arbeit in Marokko, bei der ich mich öffnen kann, unterstützt mich dabei ich selbst zu sein.",
  "yoga_retreats_2_slide_name7": "Denise Mitterer",
  "yoga_retreats_2_slide_desc7": "Unsere Reisen sind mehr als ein Yoga Retreat oder Outdoor Urlaub. Mach mit uns eine Reise zu Bewusstheit, Leichtigkeit und Präsenz in atemberaubender Umgebung.",
  "yoga_retreats_2_slide_name8": "Hans-Peter and Claudia Fritsche",
  "yoga_retreats_2_slide_desc8": "Wir sehen den Menschen als ein schöpferisch tätiges Wesen, der die Welt durch die Kräfte seiner Seele – durch das Denken, Fühlen und Wollen ergründet.",

  "yoga_retreats_big_tab_element_title": "Yoga Retreats nach Yoga-Arten",
  "yoga_retreats_big_tab_element_tab1": "Hatha Yoga",
  "yoga_retreats_big_tab_element_tab2": "Yin Yoga",
  "yoga_retreats_big_tab_element_tab3": "Iyengar Yoga",
  "yoga_retreats_big_tab_element_tab4": "Vinyasa Yoga",
  "yoga_retreats_big_tab_element_tab5": "Aerial Yoga",
  "yoga_retreats_big_tab_element_tab1_title": "Die Klassische Variante für Yoga-Neulinge",
  "yoga_retreats_big_tab_element_tab1_subtitle": "“Hatha” setzt sich aus den Wörtern “Ha” (Sonne) und “Tha” (Mond) zusammen. Während die Sonne für Hitze und Männlichkeit steht, assoziiert man den Mond mit der Rationalität und der Weiblichkeit. Ziel des Hatha Yogas ist es, ein Gleichgewicht zwischen diesen beiden Gegenpolen herzustellen und dem Körper so die nötige Energie für Meditationsübungen bereitzustellen. Beim Hatha Yoga werden die Asanas (Körperstellungen)  sehr bewusst ausgeführt. Dabei bleibt das Verhältnis von Entspannung und Muskelbelastung ausgeglichen, um dein Gleichgewicht, deine Stabilität und deine Kraft gleichermaßen zu fordern und zu fördern. Die meisten in der westlichen Welt verbreiteten Yoga-Arten basieren auf dem Hatha Yoga. Seine ausgewogene Kombination aus Ruhe und Anstrengung macht diesen Stil außerdem ideal, um einen ersten Zugang zum Yoga zu finden.",
  "yoga_retreats_big_tab_element_tab1_more": "Ausgewählte Hatha Yoga Retreats",
  "yoga_retreats_big_tab_element_tab2_title": "Ausgeglichenheit und Ruhe",
  "yoga_retreats_big_tab_element_tab2_subtitle": "Während Yang traditionell für das Bewegte, Männliche steht, symbolisiert Yin das Sanfte und Ruhige, was eher der Weiblichkeit nachgesagt wird. Die entspannende und meditative Praxis des Yin Yoga soll also einen Gegenpol zur hektischen Außenwelt darstellen. Die Haltungen werden weder in einem bestimmten Rhythmus, noch mit einer besonderen Dynamik durchgeführt: Beim Yin Yoga geht es vielmehr um lange gehaltene Dehnungen, die bis in die Faszien und Bindegewebsschichten vordringen. Deswegen ist der Stil auch besonders beliebt als Entlüftungseinheit für besonders geforderte Gelenke nach dem Sport oder als Anwendung zur Stressminderung. Entdecke die ruhige, meditative Seite des Yoga bei einem Yin Yoga Retreat, das dich den Alltagsstress nachhaltig verarbeiten lässt!",
  "yoga_retreats_big_tab_element_tab2_more": "Ausgewählte Yin Yoga Retreats",
  "yoga_retreats_big_tab_element_tab3_title": "Die Kunst der korrekten Körperausrichtung",
  "yoga_retreats_big_tab_element_tab3_subtitle": "B.K.S. Iyengar revolutionierte Yoga in den 1940er Jahren, indem er die Gelenkigkeit sowie die korrekte Körperausrichtung in den Mittelpunkt rückte. Um die herausfordernden Asanas zu verwirklichen, setzte er erstmals Hilfsmittel wie Gurte, Blöcke oder sogar Stühle ein und machte Yoga so um einiges zugänglicher. Heute helfen diese Hilfsmittel Yoginis und Yogis dabei, um Übungen individuell anzupassen und Positionen länger halten zu können. Iyengar Yoga ist daher besonders heilend für Menschen mit Gelenkschmerzen, Verspannungen oder unfallbedingten Beeinträchtigungen. Wenn du dein Inneres ausrichten und deine Haltung verbessern möchtest, sind diese Iyengar Yoga Retreats genau das richtige für dich.",
  "yoga_retreats_big_tab_element_tab3_more": "Ausgewählte Iyengar Yoga Retreats",
  "yoga_retreats_big_tab_element_tab4_title": "Finde deinen eigenen Flow",
  "yoga_retreats_big_tab_element_tab4_subtitle": "Beim Vinyasa Yoga sind dir keinerlei Grenzen gesetzt: Die Idee des Vinyasa Flows ist es, die einzelnen Yoga-Haltungen dynamisch miteinander zu verbinden. Dieser Bewegungsfluss erfreut sich zunehmend bei jüngeren Yoginis und Yogis an Beliebtheit und versucht sich von den strengeren Regeln der traditionellen Stile zu lösen. Vinyasa ist Sanskrit und setzt sich aus dem Wörtern “vi” (auf eine bestimmte Weise) und “nyasa” (setzen, stellen, lesen) zusammen. Es geht also um die freie und kreative Verknüpfung der Yoga-Haltungen  (Asanas). Wenn du ein dynamischer Mensch bist, der an schwungvollen Bewegungen und modernen Interpretationen der Yogapraxis interessiert ist, ist dieser Yogastil genau das richtige für dich!",
  "yoga_retreats_big_tab_element_tab4_more": "Ausgewählte Vinyasa Yoga Retreats",
  "yoga_retreats_big_tab_element_tab5_title": "Schwereloses Yoga ohne Bodenkontakt",
  "yoga_retreats_big_tab_element_tab5_subtitle": "Ein trapezförmiges Tuch, das von der Decke hängt und eine völlig neuartige Interpretation bekannter Yogastile: Das ist Aerial Yoga! Der Stil verlagert die Asanas in die Luft und du gibst dein Körpergewicht quasi an das Tuch ab. Dadurch wird der gesamte Körper nochmal stärker und gleichmäßiger beansprucht und Balance, Ausdauer, Atmung, Kraft und Beweglichkeit bekommen eine völlig neue Bedeutung. Vor allem die Körpermitte profitiert vom Aerial Yoga: Die Rumpf- und Bauchmuskulatur ist permanent im Einsatz, was sich besonders positiv auf die dort sitzenden Muskelgruppen auswirkt und Verspannungen im Rücken effektiv löst. Also beschenke dich selber mit einem Aerial Yoga Retreat und erlebe ein komplett neues Körpergefühl: schwebend, leicht und locker!",
  "yoga_retreats_big_tab_element_tab5_more": "Ausgewählte Aerial Yoga Retreats",

  "yoga_retreats_4_clickable_box_title": "Kombiniere deine Yogapraxis mit anderen Sportarten",
  "yoga_retreats_4_clickable_box_item1": "Yoga & Wandern",
  "yoga_retreats_4_clickable_box_item2": "Yoga & Pilates",
  "yoga_retreats_4_clickable_box_item3": "Yoga & Fitness",
  "yoga_retreats_4_clickable_box_item4": "Yoga & Surfen",

  "yoga_retreats_3_clickable_box_title": "Yoga Retreats nach Erfahrungslevel",
  "yoga_retreats_3_clickable_box_item1": "Anfänger:innen",
  "yoga_retreats_3_clickable_box_item1_desc": "Probiere dich aus und lerne die heilsame Welt des Yoga kennen",
  "yoga_retreats_3_clickable_box_item2": "Fortgeschrittene",
  "yoga_retreats_3_clickable_box_item2_desc": "Sammle neue Erfahrungen und Einflüsse für deine Yogapraxis",
  "yoga_retreats_3_clickable_box_item3": "Profi",
  "yoga_retreats_3_clickable_box_item3_desc": "Erweitere deinen Horizont mit fordernden Techniken und Ansätzen",

  "yoga_retreats_7_clickable_box_title": "Nachhaltige Yoga Retreats",
  "yoga_retreats_7_clickable_box_item1_title": "Lokaler Ökotourismus",
  "yoga_retreats_7_clickable_box_item1_desc": "Erlebe die Bedeutung von Gemeinschaft und lokaler Tradition in Balis ältestem Ashram",
  "yoga_retreats_7_clickable_box_item2_title": "Nachhaltig konzipierte Quinta",
  "yoga_retreats_7_clickable_box_item2_desc": "Lass dich komplett von hauseigenen Ressourcen versorgen - inmitten einem der schönsten Nationalparks Portugals",
  "yoga_retreats_7_clickable_box_item3_title": "Ökologisch gestaltete Entgiftungskur",
  "yoga_retreats_7_clickable_box_item3_desc": "Resette Körper & Geist auf einem restaurierten Biohof in Norddeutschland",
  "yoga_retreats_7_clickable_box_item4_title": "Kreative vegane Gerichte",
  "yoga_retreats_7_clickable_box_item4_desc": "Genieße ausschließlich vegane Speisen in diesem Yogahaus auf Gran Canaria",
  "yoga_retreats_7_clickable_box_item5_title": "Surf- und Yogacamp mit Upcycling-Konzept",
  "yoga_retreats_7_clickable_box_item5_desc": "Entspanne auf recycleten selbstgebauten Möbeln mit Stil an Portugals Küste",
  "yoga_retreats_7_clickable_box_item6_title": "Biologisch nachhaltig erbautes Retreat Center",
  "yoga_retreats_7_clickable_box_item6_desc": "Verreise mit gutem Gewissen und voll Faszination in eine luxuriöse Unterkunft aus komplett ökologischen Baumaterialen",
  "yoga_retreats_7_clickable_box_item7_title": "Spirituelles Öko-Retreat",
  "yoga_retreats_7_clickable_box_item7_desc": "Erlebe Indien hautnah auf reichhaltigem Gemeinschaftsboden, der mit viel Wert auf Biodiversität und Ayurveda neu angesiedelt wurde",

  "yoga_retreats_divider2_title": "Entdecke alle Yoga Retreats",
  "yoga_retreats_divider2_button": "Zur Übersicht",

  "yoga_retreats_3_symbol_title": "Unsere Versprechen für dein Yoga Retreat",
  "yoga_retreats_3_symbol_title1": "100% Rückerstattung",
  "yoga_retreats_3_symbol_subtitle1": "Transparent und stressfrei! Erhalte mit unseren flexiblen Stornierungsbedingungen den vollen Betrag zurückerstattet.",
  "yoga_retreats_3_symbol_title2": "Qualitätsgeprüfte Reisen",
  "yoga_retreats_3_symbol_subtitle2": "Alle Reisen sind von Sportexperten ausgewählt und von unabhängigen Kunden mit mindestens 4,5 von 5 Sternen bewertet!",
  "yoga_retreats_3_symbol_title3": "Persönliche Beratung",
  "yoga_retreats_3_symbol_subtitle3": "Wir lieben, was wir tun und sind immer an deiner Seite! Kontaktiere uns einfach per Email, Telefon oder WhatsApp.",
  "yoga_retreats_3_symbol_more": "Zu den Details",

  "yoga_retreats_review_element_title": "Das sagen Reisende über ihren Surfurlaub in Frankreich",
  "yoga_retreats_review_element_desc1": "Perfekt um dem tristen Alltag zu entkommen: Im Boa Onda Guesthouse herrscht eine sehr angenehme, familiäre Atmosphäre.Das Haus und die Zimmer waren sehr sauber. Die Yogaeinheiten auf dem Sonnendeck und im Studio waren perfekt um entspannt in den Tag zu starten oder diesen ausklingen zu lassen. Das Frühstück war immer lecker und dabei sehr gesund und zudem abwechslungsreich.Besonders hervorzuheben ist das Team, das sich sehr aufmerksam um die Gäste kümmert und hilfreiche Tipps für alle hat, die die Gegend erkunden wollen. Von daher ganz klar eine Empfehlung!",
  "yoga_retreats_review_element_more1": "Yoga Urlaub inmitten von Traumstränden & ruhiger Natur bewertet von",
  "yoga_retreats_review_element_desc2": "Ich habe mich sehr wohl gefühlt im Casa Vegana. Chiara ist eine sehr gute yoga Lehrerin und eine immer gut gelaunte tolle Gastgeberin. Thomas ist ein Meister in seiner Küche, in der er fürs Frühstück selbst gebackenen veganen Semmeln mit vielen anderen veganen Leckereien und abends sehr abwechslungsreiche, super leckeren veganen Speisen zaubert. Die zwei sind tolle Gastgeber und immer am schauen dass sich die Gäste wohl fühlen. Lisel ihr Hund ist ruhig und verschmust und trägt zu der guten Laune im Casa Vegana bei!Auch die Ausflüge mit den beiden waren toll! Ich hab mich rund um wohl gefühlt. Gefühlt bin ich als Gast gekommen und als Freund gegangen. Vielen Dank für alles 🙏",
  "yoga_retreats_review_element_more2": "Veganes Yoga Retreat: Achtsamkeit auf Gran Canaria bewertet von",
  "yoga_retreats_review_element_desc3": "Traumhaftes Hotel in den Alpen und ein sehr persönlicher Yogakurs. Freundliche, zuvorkommende Athmosphäre mit phantastischem Essen und Wohlgefühl an jeder Ecke.",
  "yoga_retreats_review_element_more3": "Komfort Yoga- & Meditations-Auszeit in Österreich bewertet von",
  "yoga_retreats_review_element_desc4": "Das Essen war hausgemacht, die Yoga und Qi Gong Stunden waren wirklich etwas Besonderes und auf den 1800m Höhe kann man super abschalten, den Alltag vergessen und sich um sich selbst kümmern. Es gab viele Angebote wie Klettern, Rafting oder einen Workshoptag, deshalb ist der Preis sehr fair. Danke an Denise, Wendy & Chris für ein rundum gelunges retreat! Gerne wieder!",
  "yoga_retreats_review_element_more4": "Abwechslungsreiches Outdoor- und Yoga-Retreat auf 1800 Metern bewertet von",
  "yoga_retreats_review_element_desc5": "Das Mondo Lifestyle Village ist eine echte Oase der Ruhe im geschäftigen Canggu. Die Zimmer sind schön und gemütlich eingerichtet, der Pool lädt zum Schwimmen und Relaxen ein und die gesamte Crew ist wirklich sehr freundlich. Ich kann das Mondo Surf Village nur wärmstens empfehlen!",
  "yoga_retreats_review_element_more5": "Yoga Village in Canggu: Luxus & Erholung bewertet von",
  "yoga_retreats_review_element_desc6": "Eine unvergessliche Woche liegt hinter mir! Sie war nicht nur entspannend sondern auch inspirierend. Das gesamte Team war sehr freundlich und kompetent, die Massage war genau das richtige um die beanspruchten Muskeln zu lockern und das Essen mit so viel Liebe und Freude zubereitet, das man es tatsächlich schmecken konnte!",
  "yoga_retreats_review_element_more6": "Yoga & Pilates Retreat: Deine Auszeit zum Wohlfühlen bewertet von",

  "yoga_retreats_contact_us_title": "Schreib uns jetzt eine Nachricht",
  "yoga_retreats_contact_us_subtitle": "Wir lieben was wir tun und sind stets an deiner Seite! Schreib uns einfach eine Nachricht und wir melden uns in wenigen Stunden persönlich bei dir:",
  "yoga_retreats_contact_us_input_first_name": "Your name *",
  "yoga_retreats_contact_us_input_email": "Email Address *",
  "yoga_retreats_contact_us_input_phone": "Phone Number",
  "yoga_retreats_contact_us_input_subject": "Subject",
  "yoga_retreats_contact_us_input_write_message": "Deine Nachricht*",
  "yoga_retreats_contact_us_input_send_message": "Nachricht abschicken",
  "yoga_retreats_contact_us_card_title": "Wir sind rund um die Uhr für dich da!",
  "yoga_retreats_contact_us_card_subtitle": "Kontaktiere uns ganz einfach per Telefon, E-Mail oder WhatsApp:",
  "yoga_retreats_contact_us_card_phone": "Phone",
  "yoga_retreats_contact_us_card_email": "Email",
  "yoga_retreats_contact_us_card_whatsapp": "Whatsapp",

  "yoga_retreats_link_element_title": "Mehr Inspiration für dein Yoga Retreat",
  "yoga_retreats_link_element_col1_title": "Beliebte Reiseziele",
  "yoga_retreats_link_element_col1_item1": "Deutschland",
  "yoga_retreats_link_element_col1_item2": "Österreich",
  "yoga_retreats_link_element_col1_item3": "Portugal",
  "yoga_retreats_link_element_col1_item4": "Kanarische Inseln",
  "yoga_retreats_link_element_col1_item5": "Italien",
  "yoga_retreats_link_element_col1_item6": "Griechenland",
  "yoga_retreats_link_element_col1_item7": "Slowenien",
  "yoga_retreats_link_element_col1_item8": "Kroatien",
  "yoga_retreats_link_element_col1_item9": "Indien",
  "yoga_retreats_link_element_col1_item10": "Bali",
  "yoga_retreats_link_element_col2_title": "Top-Kategorien",
  "yoga_retreats_link_element_col2_item1": "Yoga Wochenenden",
  "yoga_retreats_link_element_col2_item2": "Yoga & Wellness Reisen",
  "yoga_retreats_link_element_col2_item3": "Yoga & Meditations Retreats",
  "yoga_retreats_link_element_col2_item4": "Stille Retreats",
  "yoga_retreats_link_element_col2_item5": "Yoga-Therapie Reisen",
  "yoga_retreats_link_element_col2_item6": "Spirituelle Retreats",
  "yoga_retreats_link_element_col2_item7": "Luxus Yoga Reisen",
  "yoga_retreats_link_element_col2_item8": "Yoga Retreats für Frauen",
  "yoga_retreats_link_element_col2_item9": "Budget Yoga Camps",
  "yoga_retreats_link_element_col3_title": "Ausgewählte Partner",
  "yoga_retreats_link_element_col3_item1": "AzulFit",
  "yoga_retreats_link_element_col3_item2": "Yogakasha",
  "yoga_retreats_link_element_col3_item3": "Traumhotel Alpina",
  "yoga_retreats_link_element_col3_item4": "Indigourlaub",
  "yoga_retreats_link_element_col3_item5": "globeseekers",
  "yoga_retreats_link_element_col3_item6": " Tuscan Fitness",
  "yoga_retreats_link_element_col3_item7": "leben & reisen",
  "yoga_retreats_link_element_col3_item8": "Joy of Mediterranean",
  "yoga_retreats_link_element_col3_item9": "Yogazentrum Rügen",
  "yoga_retreats_link_element_col3_item10": "Art of Living",
  "yoga_retreats_link_element_col4_title": "Reisemagazin",
  "yoga_retreats_link_element_col4_item1": "9 Yoga-Weisheiten",
  "yoga_retreats_link_element_col4_item2": "Yoga Retreat in Deutschland",
  "yoga_retreats_link_element_col4_item3": "Surf- & Yogacamp in Portugal",
  "yoga_retreats_link_element_col4_item4": "Yoga Retreat auf Bali",
  "yoga_retreats_link_element_col4_item5": "Yoga für Anfänger",
  "yoga_retreats_link_element_col4_item6": "11 Yoga-Arten",
  "yoga_retreats_link_element_col4_item7": "Aerial Yoga",
  "yoga_retreats_link_element_col4_item8": "Der Traum vom eigenen Yogastudio",
  "yoga_retreats_link_element_col4_item9": "Surfboard Balance Yoga",

  "portugal_header_title": "Surface in Portugal",
  "portugal_header_text": "Erlebe die besten Wellen Europas",

  "portugal_3_symbol_element_title1": "100% Rückerstattung",
  "portugal_3_symbol_element_text1": "Transparent und stressfrei! Erhalte mit unseren flexiblen Stornierungsbedingungen den vollen Betrag zurückerstattet.",
  "portugal_3_symbol_element_title2": "Qualitätsgeprüfte Reisen",
  "portugal_3_symbol_element_text2": "Alle Reisen sind von Sportexperten ausgewählt und von unabhängigen Kunden mit mindestens 4,5 von 5 Sternen bewertet!",
  "portugal_3_symbol_element_title3": "Persönliche Beratung",
  "portugal_3_symbol_element_text3": "Wir lieben, was wir tun und sind immer an deiner Seite! Kontaktiere uns einfach per Email, Telefon oder WhatsApp.",
  "portugal_3_symbol_more": "Zu den Details",

  "portugal_big_tab_element_title": "Die besten Reiseziele für einen Surfurlaub in Europa",
  "portugal_big_tab_element_tab1": "Algarve",
  "portugal_big_tab_element_tab2": "Ericeira",
  "portugal_big_tab_element_tab3": "Peniche",
  "portugal_big_tab_element_tab4": "Santa Cruz",
  "portugal_big_tab_element_tab5": "Lourinha",
  "portugal_big_tab_element_tab6": "Region Porto",
  "portugal_big_tab_element_tab1_title": "Algarve",
  "portugal_big_tab_element_tab1_text": "Einzigartige Steilküsten, Sonne das ganze Jahr über und unberührte Natur - die Algarve im Süden Portugals ist die beliebteste Region für einen Surfurlaub in Portugal. Durch die zwei ewig langen und verschieden ausgerichteten Küstenabschnitte gibt es hier nicht nur jede Menge zu entdecken, sondern auch immer eine passende Welle - ganz gleich, ob du noch nie auf einem Surfbrett standest oder schon erfahren im Wellenreiten bist. Die Algarve ist die richtige Wahl für deinen Surfurlaub, wenn du raus in die Natur, ohne Ende Surfen und die Sonne am Strand genießen willst!",
  "portugal_big_tab_element_tab2_title": "Ericeira",
  "portugal_big_tab_element_tab2_text": "Früher ein kleines Fischerdorf, heute das einzige World Surfing Reserve in Europa: Ericeira begrüßt dich mit einer Reihe an Weltklasse Surfspots, traumhaften Stränden und einem ganz eigenen Charme. Durch die Lage oberhalb der Steilküsten bleibst du beim Schlendern durch das kleine Städtchen alle zwei Minuten wieder stehen und bist überwältigt von dem Ausblick auf das Meer und die umliegende Küste. Wenn du weiter durch die verwinkelten Gassen ziehst, spürst du an jeder Ecke den entspannten und weltoffenen Vibe, der hier vorherrscht: Sei es in einem der zahlreichen Surfshops, den vielen - teils veganen - Cafés oder in einer der Bars, die dazu einladen das Tanzbein zu schwingen. Wenn du den echten Surf-Lifestyle erleben willst, ist Ericeira dein place to be!",
  "portugal_big_tab_element_tab3_title": "Peniche",
  "portugal_big_tab_element_tab3_text": "Bem vindo a capital da onda! (Herzlich Willkommen in der Hauptstadt der Wellen!) So lautet deine Begrüßung, wenn du nach Peniche reinfährst. Und das kommt nicht von irgendwoher: Kaum ein anderer Ort in Europa bietet dir das ganze Jahr über so konstante Wellen wie Peniche. Hier findest du zu jeder Jahreszeit die passende Welle für dein Surflevel! Angefangen mit soften Wellen für Anfänger:innen bis hin zu steilen Barrels für die absoluten Profis unter uns. Kein Wunder, dass auch die World Surf League für einen Stopp ihrer Weltmeisterschaft nach Peniche kommt. Wie du merkst, hier dreht sich wirklich alles nur ums Surfen! Komplettiert wird dein Surfurlaub durch die wunderschöne und vor allem unberührte Natur, sowie die vielen kleinen Strandbars, die dazu einladen den Sonnenuntergang mit einem Drink zu bestaunen und in ausgelassener Stimmung neue Leute kennenzulernen.",
  "portugal_big_tab_element_tab4_title": "Santa Cruz",
  "portugal_big_tab_element_tab4_text": "Santa Cruz ist ein kleiner Surferort, an dem du selbst in den Sommermonaten den Massen an Touristen aus dem Weg gehst. Umgeben von traumhaften Stränden und unberührter Natur kannst du hier sofort abschalten und deinen Urlaub in vollen Zügen genießen. In den verwinkelten Gassen des kleinen Fischerorts findest du typisch portugiesische Cafés, die dazu einladen in der Sonne rumzusitzen, und Restaurants, in denen du frisch gefangenen Fisch genießen kannst. Dank der Lage zwischen den beiden Surferorten Ericeira und Peniche hast du entlang der Küste eine Auswahl an über 30 Surfspots und verschiedene Möglichkeiten für Ausflüge in die Umgebung. Wenn du es in deinem Surfurlaub ruhiger angehen lassen und dich voll auf das Surfen und die Natur fokussieren willst, ist Santa Cruz ein echter Geheimtipp!",
  "portugal_big_tab_element_tab5_title": "Lourinha",
  "portugal_big_tab_element_tab5_text": "Hier erlebst du authentischen portugiesischen Flair! 60 Kilometer nördlich von Lissabon und nur 12 Kilometer südlich von Peniche gelegen, erwarten dich in Lourinha und dem danebenliegenden Strand Areia Branca eine große Auswahl an wunderschönen Stränden zum Surfen und Sonnenbaden. Dabei hast du die Wahl zwischen abgelegenen Stränden, die du ganz für dich alleine haben kannst, oder dem Hauptstrand mit einer schönen Promenade und verschiedenen Lokalen, die zum Verweilen einladen. Die perfekten Voraussetzungen für einen unvergesslichen Surfurlaub - sei es mit der ganzen Familie oder alleine in der Surfer WG.",
  "portugal_big_tab_element_tab6_title": "Region Porto",
  "portugal_big_tab_element_tab6_text": "Der Norden Portugals wird oft unterschätzt und von den meisten in ihren Reiseplanung völlig vernachlässigt. Dementsprechend findest du hier noch verlassene Strände, Wellen für dich ganz alleine und unberührte Landschaften - die perfekte Region für einen Surfurlaub mitten in der Natur! Auch die Auswahl an Surfspots lässt keine Wünsche offen: Esmoriz, Empinho, Maceda, Matosinhos und Cagalhotos sind nur einige der beliebtesten Surfspots im Norden Portugals. Zudem bietet sich ein Ausflug nach Porto an. Die wunderschöne Stadt am Fluss Douro erwartet dich mit einer großen Auswahl an Bars, Restaurants und natürlich dem allseits bekannten Portwein. Mit einem Surfurlaub im Norden Portugals bleiben keine Wünsche offen!",

  "portugal_offer_element_title": "Top surf camps in (...Lourinha, Porto region)",

  "portugal_4_linked_image_title": "Die beliebtesten Kategorien für einen Surfurlaub in Frankreich",
  "portugal_4_linked_image_text": "How do you travel and what do you want for your surf vacation in Portugal?",
  "portugal_4_linked_image_item1": "Surfcamps für Alleinreisende",
  "portugal_4_linked_image_item2": "Surfcamps für Freund:innen",
  "portugal_4_linked_image_item3": "Surfurlaub für Familien",
  "portugal_4_linked_image_item4": "Surf-Reisen für Paare",

  "portugal_big_divider_element_title": "Ein Surfcamp in Portugal passt zu dir, wenn du...",
  "portugal_big_divider_element_item1": "...vielfältige und unberührte Natur entdecken willst",
  "portugal_big_divider_element_item2": "...gemeinsam mit Einheimischen die besten Wellen Europas surfen willst",
  "portugal_big_divider_element_item3": "...Sonne das ganze Jahr über genießen willst",
  "portugal_big_divider_element_item4": "...einen authentischen und entspannten Lebensstil erleben willst",

  "portugal_6_part_linked_image_element_title": "Die beliebtesten Kategorien für einen Surfurlaub in Frankreich",
  "portugal_6_part_linked_image_element_item1": "Surf- & Yoga-Camps",
  "portugal_6_part_linked_image_element_item2": "Surf & Fotografie Urlaub",
  "portugal_6_part_linked_image_element_item3": "Surf & Spanisch Reise",
  "portugal_6_part_linked_image_element_item4": "Surf & Fitness Reisen",
  "portugal_6_part_linked_image_element_item5": "Surf & Skate Camp",
  "portugal_6_part_linked_image_element_item6": "Surf & Mountainbike Urlaub",

  "portugal_offer_element_title2": "Surfen & Entspannen: Die beste Auswahl in Frankreich",

  "portugal_big_divider_with_image_bg_title": "Entdecke alle Surfcamps in Portugal",
  "portugal_big_divider_with_image_bg_button": "Zur Übersicht",

  "portugal_3_linked_image_element_title": "Finde passende Surfcamps für dein Surflevel",
  "portugal_3_linked_image_element_subtitle": "Ganz gleich ob du noch nie auf einem Surfbrett standest oder schon Erfahrungen in den Wellen mitbringst - mit dem passenden Surfkurs für deine Vorkenntnisse hast du mehr Spaß im Wasser und erreichst garantiert das nächste Level!",
  "portugal_3_linked_image_element_tab1_title": "Surfcamps für Anfänger:innen",
  "portugal_3_linked_image_element_tab1_text": "Lerne die Grundlagen des Surfens kennen und erlebe die Faszination Wellenreiten!",
  "portugal_3_linked_image_element_tab2_title": "Surfcamps für Intermediates",
  "portugal_3_linked_image_element_tab2_text": "Surfe lange grüne Wellen und erreiche mit erfahrenen Surflehrern dein nächstes Level!",
  "portugal_3_linked_image_element_tab3_title": "Surf-Guiding für Profis",
  "portugal_3_linked_image_element_tab3_text": "Erlebe gemeinsam mit Locals die Suche nach der perfekten Welle!",

  "portugal_review_element_title": "What travelers say about their surf vacation in Portugal",
  "portugal_review_element_text1": "Der Aufenthalt bei Marco und Raquel war einfach wunderbar. Die beiden sind einfach wunderbare Hosts und tun wirklich alles für ihre Gäste. Ich habe mich ab Minute 1 wohlgefühlt und kann das Hostel nur jedem ans Herz legen, der eine tolle Surferfahrung mit sehr sauberem Hostel und liebevollen Hosts genießen möchte. Raquel kocht jeden Abend ein wunderbares Dinner. So gut habe ich sogar manchmal in keinem Restaurant gegessen. Auch das Surfen war klasse und der Spot ebenfalls nur empfehlenswert!",
  "portugal_review_element_more1": "Familiäres Surfhaus im unberührten Norden Portugals bewertet von",
  "portugal_review_element_text2": "Wir fühlten uns sehr gut aufgehoben im Chill In in Ericeira. Die Surfstunden waren gut organisiert, man konnte sich jeweils bis am Abend vorher auf einer Liste eintragen und wurde jeweils pünktlich abgeholt. Die Zimmer waren sauber, ebenfalls die Gemeinschaftsbäder. Ins Zentrum von Ericeira mit diversen Einkaufs- und Essensmöglichkeiten ist es nur ein ca. 5 Gehminuten.",
  "portugal_review_element_more2": "Chill in Surfhaus mit Blick auf's Meer im Surfer-Paradies Ericeira bewertet von",
  "portugal_review_element_text3": "Schöne Unterkunft, tolle Gastgeber, gutes Essen, super Surfkurse und Freizeitangebot (Massage, Yoga, Fitness, Tischtennis, Themenabende …)",
  "portugal_review_element_more3": "Ganzheitliches Surfcamp für Naturliebhaber an der Algarve bewertet von",
  "portugal_review_element_text4": "Tolle Unterkunft, tolles Frühstück, super Service. Sehr professionelle Yoga Classes und super Lage.",
  "portugal_review_element_more4": "Surf & Yoga Urlaub direkt am Strand in der Sonne Portugals bewertet von",
  "portugal_review_element_text5": "Wenn ihr nach Portugal reist und Surfen lernen wollt, seid ihr im Estela Surf Hostel bestens aufgehoben. Die Hosts Marco und Rachel sind super herzlich und gastfreundlich. Betonen möchte ich auch die Sauberkeit der Unterkunft. Wir haben noch nie so ein sauberes Hostel gesehen. Wir freuen uns schon auf den nächsten Besuch!:)",
  "portugal_review_element_more5": "Familiäres Surfhaus im unberührten Norden Portugals bewertet von",
  "portugal_review_element_text6": "Einfach klasse! Daniel von moverii hat mir super bei der kurzfristigen Reiseplanung weitergeholfen. Das Hostel lag direkt am Strand, das Team dort war super nett und hilfsbereit und die surfstunden haben auch Spaß gemacht. Sehr verdiente 5 Sterne!",
  "portugal_review_element_more6": "Surfhaus mit Dachterrasse direkt am Surfspot in Ericeira bewertet von",
  "portugal_review_element_text7": "",
  "portugal_review_element_more7": "",
  "portugal_review_element_text8": "",
  "portugal_review_element_mor8": "",

  "portugal_contact_us_title": "Hast du Fragen oder Wünsche?",
  "portugal_contact_us_subtitle": "Wir lieben was wir tun und sind stets an deiner Seite! Schreib uns einfach eine Nachricht und wir melden uns in wenigen Stunden persönlich bei dir:",
  "portugal_contact_us_input_first_name": "Your name *",
  "portugal_contact_us_input_email": "Email Address *",
  "portugal_contact_us_input_phone": "Phone Number",
  "portugal_contact_us_input_subject": "Subject",
  "portugal_contact_us_input_write_message": "Deine Nachricht*",
  "portugal_contact_us_input_send_message": "Nachricht abschicken",
  "portugal_contact_us_card_title": "Wir sind rund um die Uhr für dich da!",
  "portugal_contact_us_card_subtitle": "Kontaktiere uns ganz einfach per Telefon, E-Mail oder WhatsApp:",
  "portugal_contact_us_card_phone": "Phone",
  "portugal_contact_us_card_email": "Email",
  "portugal_contact_us_card_whatsapp": "Whatsapp",

  "portugal_link_element_title": "Mehr Inspiration für dein Surfurlaub",
  "portugal_link_element_col1_title": "Top-Reiseziele",
  "portugal_link_element_col1_item1": "Surfcamps in Frankreich",
  "portugal_link_element_col1_item2": "Surfcamps auf Fuerteventura",
  "portugal_link_element_col1_item3": "Surfcamps in Spanien",
  "portugal_link_element_col1_item4": "Surfcamps auf Teneriffa",
  "portugal_link_element_col2_title": "Beliebte Kategorien",
  "portugal_link_element_col2_item1": "Surfcamps für Alleinreisende",
  "portugal_link_element_col2_item2": "Surf & Yoga Reisen",
  "portugal_link_element_col2_item3": "Surfcamps für Freund:innen",
  "portugal_link_element_col2_item4": "Surfcamps in der Natur",
  "portugal_link_element_col3_title": "Unser Reisemagazin",
  "portugal_link_element_col3_item1": "Reisebericht: Mein erstes Surfcamp",
  "portugal_link_element_col3_item2": "Gemeinsam für den Meeresschutz",
  "portugal_link_element_col3_item3": "Surfen auf den Kanaren",
  "portugal_link_element_col3_item4": "Reisebericht: Surf & Yogacamp in Portugal",

  "hiking_header_title": "Wanderurlaub",
  "hiking_header_subtitle": "Erlebe die Natur von ihrer schönsten Seite",

  "hiking_3_symbol_title1": "100% Rückerstattung",
  "hiking_3_symbol_text1": "Transparent und stressfrei! Erhalte mit unseren flexiblen Stornierungsbedingungen den vollen Betrag zurückerstattet.",
  "hiking_3_symbol_title2": "Qualitätsgeprüfte Reisen",
  "hiking_3_symbol_text2": "Alle Reisen sind von Sportexperten ausgewählt und von unabhängigen Kunden mit mindestens 4,5 von 5 Sternen bewertet!",
  "hiking_3_symbol_title3": "Persönliche Beratung",
  "hiking_3_symbol_text3": "Wir lieben, was wir tun und sind immer an deiner Seite! Kontaktiere uns einfach per Email, Telefon oder WhatsApp.",
  "hiking_3_symbol_more": "Zu den Details",

  "hiking_7_clickable_box_title": "Welche Art von Wanderurlaub wünschst du dir?",
  "hiking_7_clickable_box_subtitle": "Wandern kann so vielseitig sein! Von der erholsamen Strandwanderung bis zur herausfordernden Alpenüberquerung: Die Grenzen für deinen Wanderurlaub setzt einzig und allein du.",
  "hiking_7_clickable_box_item1_title": "Wander Wochenenden",
  "hiking_7_clickable_box_item1_desc": "Deine Chance, um unkompliziert rauszukommen, den Kopf frei zu kriegen und die Natur zu genießen!",
  "hiking_7_clickable_box_item2_title": "Wandern & Wellness",
  "hiking_7_clickable_box_item2_desc": "Lass es dir so richtig gut gehen: Nach einem aktiven Tag in der Natur warten Sauna, Massagen und Entspannung auf dich!",
  "hiking_7_clickable_box_item3_title": "Standort Wandern",
  "hiking_7_clickable_box_item3_desc": "Tagesrucksack und Hotel: Entdecke die entspannte Art zu wandern!",
  "hiking_7_clickable_box_item4_title": "Genuss Wandern",
  "hiking_7_clickable_box_item4_desc": "Genieße deine Wanderungen mit allen Sinnen und genug Zeit für dich selbst!",
  "hiking_7_clickable_box_item5_title": "Trekking",
  "hiking_7_clickable_box_item5_desc": "Erlebe unvergessliche Abenteuer auf fordernden Mehrtageswanderungen!",
  "hiking_7_clickable_box_item6_title": "Wandern & Yoga",
  "hiking_7_clickable_box_item6_desc": "Die perfekte Kombination aus Bewegung, Natur und Meditation entführt dich in ein ganzheitliches Erlebnis für Körper und Geist!",
  "hiking_7_clickable_box_item7_title": "Alpenüberquerungen",
  "hiking_7_clickable_box_item7_desc": "Bist du bereit für die ultimative Herausforderung? Dann schließe dich jetzt einer unserer Alpentraversalen an!",

  "hiking_big_tab_element_title": "Finde den Wanderurlaub, der zu dir passt",
  "hiking_big_tab_element_tab1": "Für Alleinreisende",
  "hiking_big_tab_element_tab2": "Für Familien",
  "hiking_big_tab_element_tab3": "Für Paare",
  "hiking_big_tab_element_tab4": "Für Frauen",
  "hiking_big_tab_element_tab1_title": "Gemeinsam die Faszination Natur erleben",
  "hiking_big_tab_element_tab1_subtitle": "Den ganzen Urlaub unter Gleichgesinnten verbringen, gemeinsam die Umgebung erkunden und vielleicht sogar neue Bekanntschaften fürs Leben schließen: Welche Leidenschaft eignet sich besser für eine Gruppenreise als das Wandern? Nach der obligatorischen Vorstellungsrunde verschwinden die anfänglichen Berührungsängste ganz von selbst. Deine Wanderführung achtet zu jeder Zeit auf die Bedürfnisse der gesamten Gruppe und kümmert sich mit großer Freude um die kollektive Wanderlust - denn geteilte Freude ist doppelte Freude!",
  "hiking_big_tab_element_tab1_more": "Ausgewählte Wandergruppenreisen",
  "hiking_big_tab_element_tab2_title": "Ein Abenteuer für klein und groß",
  "hiking_big_tab_element_tab2_subtitle": "Wenn man die Kleinen für die Wunder der Natur begeistern möchte, ist ein Wanderurlaub genau das Richtige. Erkundet gemeinsam Wälder, Wiesen, Gipfel und Täler während die ganze Bande mal so richtig ausgelastet wird. Wenn die Eltern mal Zeit für sich brauchen, bieten manche Unterkünfte außerdem eine spezielle Kinderbetreuung an. Umliegende Familienattraktionen sorgen für die notwendige Abwechslung! Ein Wanderurlaub wird die Familie mit Sicherheit enger zusammenbringen und deswegen so schnell nicht in Vergessenheit geraten!",
  "hiking_big_tab_element_tab2_more": "Ausgewählte Wanderurlaube für Familien",
  "hiking_big_tab_element_tab3_title": "Zu zweit ist alles besser",
  "hiking_big_tab_element_tab3_subtitle": "Möchtest du mit deiner Partnerin oder deinem Partner unvergessliche Erlebnisse teilen, neue Gipfel erklimmen, Seen entdecken, Wälder durchwandern und dabei immer noch genug Zeit für gemeinsame Erholung haben? Dann schnapp dir deine bessere Hälfte, deinen Tagesrucksack und deine Wanderschuhe und entdecke die besten Wanderreisen in ausgewählten Wanderhotels! Entscheidet jeden Morgen aufs Neue, ob ihr euch einer geführten Wanderung anschließt und danach wohlverdient die Beine im Wellnessbereich hochlegt oder auf eigene Faust die Gegend erkundet.",
  "hiking_big_tab_element_tab3_more": "Ausgewählte Wanderurlaube für Paare",
  "hiking_big_tab_element_tab4_title": "Von Frauen für Frauen gemacht",
  "hiking_big_tab_element_tab4_subtitle": "Gemeinsame Bewegung an der frischen Luft schweißt zusammen! Bei diesen exklusiven Wandergruppenreisen für weibliche Teilnehmerinnen kannst du dich auf achtsame Gespräche, einen verständnisvollen Freiraum und viele lustige Momente inmitten von wohltuender Natur freuen. Daraus entstehen oft Freundschaften, die ein Leben lang halten. Wenn du also eine unvergleichliche Auszeit und eine neue Erfahrung brauchst, dann gönne dir jetzt einen Wanderurlaub zusammen mit einer kleinen Gruppe aus wanderbegeisterten und naturverbundenen Frauen!",
  "hiking_big_tab_element_tab4_more": "Ausgewählte Wanderreisen nur für Frauen",

  "hiking_3_clickable_boxes_title": "Wanderreisen nach Erfahrungslevel",
  "hiking_3_clickable_boxes_item1": "Wanderreisen für Anfänger:innen",
  "hiking_3_clickable_boxes_item2": "Wanderreisen für Fortgeschrittene",
  "hiking_3_clickable_boxes_item3": "Wanderreisen für Profis",

  "hiking_4_clickable_box_title": "Ausgewählte Reiseziele für deinen Wanderurlaub",
  "hiking_4_clickable_box_item1": "Deutschland",
  "hiking_4_clickable_box_item2": "Italien",
  "hiking_4_clickable_box_item3": "Schweiz",
  "hiking_4_clickable_box_item4": "Österreich",

  "hiking_divider_title": "Wanderurlaub buchen ohne Risiko",
  "hiking_divider_text": "Wir bieten dir flexible Stornierungsbedingungen mit 100 % Rückerstattung!",
  "hiking_divider_button": "Mehr erfahren",

  "hiking_offer_title": "Erholsame Wanderurlaube zum Genießen",
  "hiking_offer_subtitle": "Du möchtest es langsam angehen lassen? Mit diesen Reisen verbindest du Erholung mit Wanderungen in eindrucksvoller Natur!",

  "hiking_offer_title2": "Abenteuerliche Wanderreisen mit Erlebnisfaktor",
  "hiking_offer_subtitle2": "Hast du schon den ein oder anderen Gipfel hinter dir gelassen und bist auf der Suche nach der nächsten Herausforderung? Dann erlebe mit diesen Reisen dein nächstes Abenteuer in der Natur!",

  "hiking_divider_title2": "Entdecke alle Wanderurlaube",
  "hiking_divider_text2": "Bei einem Wanderurlaub mit moverii hast du immer einen professionellen Guide an deiner Seite, mit dem du in kleinen Gruppen unberührte Natur und interessante Geheimtipps entdeckst!",
  "hiking_divider_button2": "Zur Übersicht",

  "hiking_4_clickable_box2_title": "Ausgewählte Wanderrouten in den Alpen",
  "hiking_4_clickable_box2_subtitle": "Entdecke unsere ausgewählten Wanderrouten und erfahre mehr über ihre einzigartige Naturpracht.",
  "hiking_4_clickable_box2_item1_title": "Das beliebteste Wanderziel der italienischen Alpen: Die Drei Zinnen",
  "hiking_4_clickable_box2_item1_subtitle": "Die einzigartigen Felsformationen der südlichen Kalkalpen sorgen für beeindruckende Fotomotive!",
  "hiking_4_clickable_box2_item2_title": "Atemberaubende Blicke auf die Zugspitze: Das Kramerspitz",
  "hiking_4_clickable_box2_item2_subtitle": "In Garmisch-Partenkirchen beginnt eine der schönsten Tagestouren Oberbayerns zum Gipfel des \"Kramers\".",
  "hiking_4_clickable_box2_item3_title": "Auf den Spuren der alten Römer: Der Septimerpass",
  "hiking_4_clickable_box2_item3_subtitle": "Einer der ältesten Alpenübergänge lässt dich die Schweiz in ihrer schönsten Form erleben.",
  "hiking_4_clickable_box2_item4_title": "Seeumrundung mit optionaler Abkühlung: Der Traunsee",
  "hiking_4_clickable_box2_item4_subtitle": "Perfekt für entspannte Genusswandertouren eignet sich der beliebte Traunsee in Oberösterreich!",

  "hiking_divider_review_item1_text": "Mega! Der Ort ist magisch und das Team toll. Jederzeit wieder!",
  "hiking_divider_review_item1_more": "Hiking with Yoga & Fitness under the Tuscan Sun",
  "hiking_divider_review_item2_text": "Das Essen war hausgemacht, die Yoga und Qi Gong Stunden waren wirklich etwas Besonderes und auf den 1800m Höhe kann man super abschalten, den Alltag vergessen und sich um sich selbst kümmern. Es gab viele Angebote wie Klettern, Rafting oder einen Workshoptag, deshalb ist der Preis sehr fair. Danke an Denise, Wendy & Chris für ein rundum gelunges retreat! Gerne wieder!",
  "hiking_divider_review_item2_more": "Outdoor and Yoga Retreat at 1800 meters",
  "hiking_divider_review_item3_text": "Super nettes Personal, fantastisches Essen, tolle Umgebung, schöner Wellness Bereich.",
  "hiking_divider_review_item3_more": "Active vacation in the Pitztal Sport and Wellness Hotel",

  "hiking_contact_us_title": "Schreib uns jetzt eine Nachricht",
  "hiking_contact_us_subtitle": "Wir lieben was wir tun und sind stets an deiner Seite! Schreib uns einfach eine Nachricht und wir melden uns in wenigen Stunden persönlich bei dir:",
  "hiking_contact_us_input_first_name": "Your name *",
  "hiking_contact_us_input_email": "Email Address *",
  "hiking_contact_us_input_phone": "Phone Number",
  "hiking_contact_us_input_subject": "Subject",
  "hiking_contact_us_input_write_message": "Deine Nachricht*",
  "hiking_contact_us_input_send_message": "Nachricht abschicken",
  "hiking_contact_us_card_title": "Wir sind rund um die Uhr für dich da!",
  "hiking_contact_us_card_subtitle": "Kontaktiere uns ganz einfach per Telefon, E-Mail oder WhatsApp:",
  "hiking_contact_us_card_phone": "Phone",
  "hiking_contact_us_card_email": "Email",
  "hiking_contact_us_card_whatsapp": "Whatsapp",

  "hiking_links_element_title": "Noch mehr Inspiration für deinen Wanderurlaub",
  "hiking_links_element_col1_title": "Wanderurlaub nach Reiseziel",
  "hiking_links_element_col1_item1": "Deutschland",
  "hiking_links_element_col1_item2": "Österreich",
  "hiking_links_element_col1_item3": "Schweiz",
  "hiking_links_element_col1_item4": "Italien",
  "hiking_links_element_col2_title": "Beliebte Kategorien",
  "hiking_links_element_col2_item1": "Genuss Wandern",
  "hiking_links_element_col2_item2": "Gruppenreisen",
  "hiking_links_element_col2_item3": "Trekking Reisen",
  "hiking_links_element_col2_item4": "Wander Wochenenden",
  "hiking_links_element_col3_title": "Ausgewählte Partner",
  "hiking_links_element_col3_item1": "Hauser-Exkursionen",
  "hiking_links_element_col3_item2": "Inselzeitreisen",
  "hiking_links_element_col3_item3": "Alpinkreativ",
  "hiking_links_element_col3_item4": "Hotel Vier Jahreszeiten",

  "germany_header_title": "Yoga Retreats in Deutschland",
  "germany_header_subtitle": "Deine unkomplizierte Auszeit zum Wohlfühlen",

  "germany_4_symbol_title1": "Ganzheitliches Erlebnis",
  "germany_4_symbol_text1": "Stärke deine innere Balance bei einer wohlverdienten Yoga-Auszeit und erfahre den Einklang von Körper, Geist und Seele durch ganzheitliche Retreat-Ansätze.",
  "germany_4_symbol_title2": "Wunderschönes Deutschland",
  "germany_4_symbol_text2": "Lerne Deutschland von seiner schönsten Seite kennen bei einem Yoga-Urlaub ganz ohne weite Anreise und mit viel Zeit für dich und die Natur.",
  "germany_4_symbol_title3": "Liebe für Yoga",
  "germany_4_symbol_text3": "Erlebe die passionierte Hingabe und das wertvolle Wissen deiner Retreatleiter:innen für einen ausgewogenen Lebensstil und Yoga - ganz ohne Sprachbarriere!",
  "germany_4_symbol_title4": "Neue Lebensenergie",
  "germany_4_symbol_text4": "Lasse dich von neuen Erfahrungen und Impulsen inspirieren und nehme die einzigartige Möglichkeit wahr, völlig abzuschalten und dabei neue Kraft zu schöpfen.",

  "germany_divider_big_tab_title": "Ausgewählte Regionen für dein Yoga Retreat",
  "germany_divider_big_tab1": "Ostsee",
  "germany_divider_big_tab2": "Nordsee",
  "germany_divider_big_tab3": "Bayern",
  "germany_divider_big_tab4": "Baden-Württemberg",
  "germany_divider_big_tab5": "Brandenburg",
  "germany_divider_big_tab6": "Nordrhein-Westfalen",
  "germany_divider_big_tab1_title": "Von Usedom bis Flensburg: Urlaubsfeeling pur",
  "germany_divider_big_tab1_text": "Die Ostsee ist nicht umsonst eine der beliebtesten Ferienregionen Deutschlands. Weite Sandstrände und das milde Wetter laden dich dazu ein, deine Yogamatte unter freiem Himmel auszurollen. Die frische Meeresbrise lässt dich sofort gelassener werden und macht deine Yoga-Sessions zu einem ganz besonderen Erlebnis. Freund:innen von ausgedehnten Spaziergängen und eindrucksvoller Natur kommen auf Rügen am meisten auf ihre Kosten. Die beeindruckenden weißen Felsen der Kreideküste, ursprüngliche Buchenwälder sowie unzählige Freizeitangebote bieten dir jeden Tag neue Erlebnisse. Aber auch die “Sonneninsel” Usedom lockt mit traumhaften Bedingungen, wenn du auf der Suche nach geistiger Ruhe und Entspannung bist.",
  "germany_divider_big_tab1_more": "Ausgewählte Yoga Retreats an der Ostsee",
  "germany_divider_big_tab2_title": "Spüre die Kraft der rauen Nordseeküste",
  "germany_divider_big_tab2_text": "Nirgendwo sonst kannst du in Deutschland die Natur so wahr- und aufnehmen wie an der Nordsee: Die wechselnden Gezeiten haben mit dem Wattenmeer ein einzigartiges Naturphänomen geschaffen, das 2009 zum UNESCO-Weltkulturerbe ernannt wurde. Endlose Sandstrände und rauschende Wellen lassen dich ein unverwechselbares Gefühl der Freiheit empfinden. Die Nordfriesischen Inseln Langeoog und Norderney bieten dir mit ihren autofreien Zonen und beruhigenden Dünenlandschaften einen ganz besonderen Rückzugsort. Abgeschieden vom Festland und mit genügend Zeit für dich und deine Yogapraxis hast du hier die Möglichkeit, deine Akkus wieder nachhaltig aufzuladen.",
  "germany_divider_big_tab2_more": "Ausgewählte Yoga Retreats an der Nordsee",
  "germany_divider_big_tab3_title": "Yoga mit Ausblick auf Berge, Seen und Täler",
  "germany_divider_big_tab3_text": "Eine ausgedehnte Yogasession mit umwerfender Aussicht auf die umliegende Alpenlandschaft - was gibt es besseres? Die Menschen in Bayern zeichnet ihre starke Verbundenheit zur Natur sowie eine unvergleichliche Gelassenheit aus, welche sich direkt auf dich und deinen Aufenthalt überträgt. Neben Oberbayern bieten auch Regionen wie das Franken- oder das Schwabenland optimale Bedingungen für deine Yoga-Auszeit. In Bayern erwarten dich unvergessliche Erfahrungen wie das Schwimmen in erfrischenden Alpenseen, die Teilnahme an ganzheitlichen Yoga-Wanderungen oder andere inspirierende Ausflüge!",
  "germany_divider_big_tab3_more": "Ausgewählte Yoga Retreats in Bayern",
  "germany_divider_big_tab4_title": "Immergrüne Wälder und beruhigende Seen",
  "germany_divider_big_tab4_text": "Der berühmte Schwarzwald wirkt im mystischen Morgentau oft wie aus einer fernöstlichen Welt: Tiefe Wolken, unberührte Natur und die dichten, hügeligen Tannenwälder machen die Region zu einem idealen Ort für Yoga Retreats und spirituelle Erfahrungen. Die malerischen Dörfer und verschiedenen Heilbäder sorgen für eine facettenreiche Urlaubszeit. Weniger bekannt aber sehr zu empfehlen ist darüber hinaus der weiter nördlich liegende Naturpark Stromberg-Heuchelberg. Das nationale Schutzgebiet ist gesäumt mit Weinbergen, kleinen Seen und Wäldern und durch seine einzigartige Ruhe ideal für alle, die sich voll und ganz auf sich und ihren Körper fokussieren möchten.",
  "germany_divider_big_tab4_more": "Ausgewählte Yoga Retreats in Baden-Württemberg",
  "germany_divider_big_tab5_title": "Weite Landschaften und Wasser vor jeder Tür",
  "germany_divider_big_tab5_text": "Das Berliner Umland kommt mit zahlreichen Urlaubsregionen daher: Die Uckermark, der Spreewald und das Havelland sind nur einige von ihnen. Die Gegenden sind nicht nur bei Berliner Yoga- und Natur-Fans beliebt: Erholungssuchende aus ganz Deutschland wissen das vielfältige Netz aus zahlreichen Flüssen und über 3000 Seen zu schätzen! Wenn du dir eine Auszeit von deinem hektischen Alltag wünschst und deinem Körper Entgiftung und deinem Geist Entschleunigung schenken möchtest, dann ist ein Yoga Retreat in in Brandenburg genau das Richtige für dich.",
  "germany_divider_big_tab5_more": "Ausgewählte Yoga Retreats in Brandenburg",
  "germany_divider_big_tab6_title": "So viel mehr als nur Ruhrpott: Vielfältiges NRW",
  "germany_divider_big_tab6_text": "Vom Teutoburger Wald und dem Sauerland über das Bergische Land bis hin zum Rheinland und Teilen der Eifel gibt es in NRW einige wunderschöne Naherholungsgebiete. Touristisch weniger erschlossen als Deutschlands Küste oder die Alpen bieten dir diese Ferienegionen mehr Ruhe und Abgeschiedenheit. Weit über die Hälfte des Landes ist von Wäldern, Flüssen, Wiesen und Feldern bedeckt! Diese Vielfältigkeit spiegelt sich in deinem Yoga Retreat wider. Freu dich auf Yoga-Sessions auf saftigen Wiesen, direkt am Wasser oder bei einzigartigen Felsformationen wie den Externsteinen in Bad-Meinberg.",
  "germany_divider_big_tab6_more": "Ausgewählte Yoga Retreats in Nordrhein-Westfalen",

  "germany_4_clickable_box_title": "Was für ein Yoga Retreat wünschst du dir?",
  "germany_4_clickable_box_item1_title": "Yoga Wochenenden",
  "germany_4_clickable_box_item1_text": "Gönne dir eine kurze Auszeit vom Alltag und erlebe ein ausgeglichenes Wochenende voller Yoga und Entspannung",
  "germany_4_clickable_box_item2_title": "Stille Retreats",
  "germany_4_clickable_box_item2_text": "Erkunde dein Inneres beim kollektiven Schweigen",
  "germany_4_clickable_box_item3_title": "Spirituelle Yoga Retreats",
  "germany_4_clickable_box_item3_text": "Erlebe die Kraft deiner eigenen Spiritualität",
  "germany_4_clickable_box_item4_title": "Yoga & Meditations Retreats",
  "germany_4_clickable_box_item4_text": "Beruhige deinen Geist bei regelmäßigen Achtsamkeitsübungen und Mediationen zwischen deinen Yoga-Einheiten",

  "germany_4_slide_title": "Yogalehrer:innen im Fokus",
  "germany_4_slide_subtitle": "Die Yogalehrer:innen gestalten das Programm ihrer Retreats mit viel Liebe sowie ihren persönlichen Erfahrungen und Vorstellungen, was jedes Retreat einzigartig werden lässt. Sie teilen ihren individuellen Ansatz und ihre Leidenschaft für Yoga mit dir vor, während und nach der gemeinsamen Yoga-Einheiten und sind zusammen mit dir die Seele eines jeden Retreats!",
  "germany_4_slide_item1_text": "Unsere Yogaschule bietet ein breites Spektrum an Wissen und Erfahrung der klassischen und modernen Yogastile des integralen Yoga, sowie das traditionelle Wissen des Ayurveda.",
  "germany_4_slide_item1_desc": "Yogalehrer, Fitnesstrainer & Meditationslehrer auf Rügen",
  "germany_4_slide_item2_text": "Für mich ist Yoga eine wunderbare Möglichkeit mich zu erspüren, mich besser kennen zu lernen und mich ganz und gar wohl zu fühlen.",
  "germany_4_slide_item2_desc": "Yoga- & Lu Jong-Lehrerin aus Ochsenfurt",
  "germany_4_slide_item3_text": "Die Free Spirits Family heißt jeden willkommen, der sich mit offenem Herzen & Mindset einer besseren Welt öffnen möchte. Mit deiner einzigartigen Art & Weise bist du eine Inspiration für uns! ",
  "germany_4_slide_item3_desc": "Yogalehrerin & Pilatestrainerin aus Hamburg",
  "germany_4_slide_item4_text": "Ein Retreat bedeutet für mich, sich Zeit zu nehmen, den Alltagstrott einige Momente hinter sich zu lassen und sich nach innen zu kehren um somit wieder Energie für all unsere Aufgaben zu schöpfen",
  "germany_4_slide_item4_desc": "Yogalehrerin aus Köln",
  "germany_4_slide_item5_text": "Yoga ist der Weg mit Bewegung und Atem Achtsamkeit für sich zu entwickeln, um daraus innere und äußere Stärke zu erlangen. ",
  "germany_4_slide_item5_desc": "Iyengar Yoga Lehrerin auf Rügen",
  "germany_4_slide_item6_text": "Ich helfe den Menschen dabei, ihre Lebensenergie wieder aufzuladen und dauerhaft zu vervielfachen.",
  "germany_4_slide_item6_desc": "Fastenleiterin, CQM-Coach und Yogalehrerin aus Rheinsberg",
  "germany_4_slide_item7_text": "Wir sehen den Menschen als ein schöpferisch tätiges Wesen, der die Welt durch die Kräfte seiner Seele – durch das Denken, Fühlen und Wollen - ergründet.",
  "germany_4_slide_item7_desc": "Yogalehrer aus Sachsenheim-Häfnerhaslach",
  "germany_4_slide_item8_text": "Meine Miniretreats sollen zeigen, dass es nicht viel Zeit braucht, um durchzuatmen und Impulse zu geben für mehr Gelassenheit und Frieden mit sich und der Welt.",
  "germany_4_slide_item8_desc": "Yogalehrer aus Berlin",

  "germany_narrow_divider_element_title": "Yoga Retreats buchen ohne Risiko",
  "germany_narrow_divider_element_text": "Wir bieten dir flexible Stornierungsbedingungen mit 100 % Rückerstattung!",
  "germany_narrow_divider_element_button": "Mehr erfahren",

  "germany_6_clickable_boxes_title": "Inspirierende Unterkünfte für dein Yoga Retreat",
  "germany_6_clickable_boxes_subtitle": "Die Umgebung ist ausschlaggebend für jedes Yoga Retreat. Diese Retreats laden dich mit einzigartigen Unterkünften zu einem ganz besonderen Retreaterlebnis ein. Spüre den Einfluss deiner Umwelt auf dich und dein Bewusstsein bei außergewöhnlichen Yogasessions!",
  "germany_6_clickable_boxes_item1": "Yoga Retreat im Chiemgauer Retreat Center",
  "germany_6_clickable_boxes_item2": "Yoga Reatreat im Fastenhof",
  "germany_6_clickable_boxes_item3": "Yoga Retreat im Bio-Strandhotel",
  "germany_6_clickable_boxes_item4": "Yoga Retreat im Designer-Holzhaus",
  "germany_6_clickable_boxes_item5": "Yoga Retreat im Reetdachhaus am Meer",
  "germany_6_clickable_boxes_item6": "Yoga Retreat im Kloster",

  "germany_offer_element_title": "Ausgewählte Yoga Retreats in Seminarhäusern",
  "germany_offer_element_subtitle": "Der Klassiker unter den Retreats: Seminarhäuser bieten Yogalehrer:innen die Möglichkeit, ihre Yogapraxis aus dem Studio in ein neues Umfeld zu verlagern und mit zusätzlichen Inhalten und Impulsen zu vereinen!",

  "germany_7_clickable_boxex_title": "Nachhaltige Yoga Retreats",
  "germany_7_clickable_boxex_item1": "Yoga & Wellness Reisen",
  "germany_7_clickable_boxex_item2": "Yoga & Fasten Reisen",
  "germany_7_clickable_boxex_item3": "Flexible Stornierungsbedingungen",
  "germany_7_clickable_boxex_item4": "Yoga & Wander Urlaube",
  "germany_7_clickable_boxex_item5": "Yoga Retreats für Anfänger:innen",
  "germany_7_clickable_boxex_item6": "Yoga & Windsurfen",
  "germany_7_clickable_boxex_item7": "Yoga & Fahrrad Urlaub",

  "germany_offer_element2_title": "Empfohlene Yoga Retreats in Deutschland",

  "germany_divider_title": "Entdecke alle Yoga Retreats in Deutschland",
  "germany_divider_button": "Zur Übersicht",

  "germany_3_symbol_element_title": "Unsere Versprechen für dein Yoga Retreat",
  "germany_3_symbol_element_item1_title": "100% Rückerstattung",
  "germany_3_symbol_element_item1_subtitle": "Transparent und stressfrei! Erhalte mit unseren flexiblen Stornierungsbedingungen den vollen Betrag zurückerstattet.",
  "germany_3_symbol_element_item2-title": "Qualitätsgeprüfte Reisen",
  "germany_3_symbol_element_item2_subtitle": "Alle Reisen sind von Sportexperten ausgewählt und von unabhängigen Kunden mit mindestens 4,5 von 5 Sternen bewertet!",
  "germany_3_symbol_element_item3-title": "Persönliche Beratung",
  "germany_3_symbol_element_item3_subtitle": "Wir lieben, was wir tun und sind immer an deiner Seite! Kontaktiere uns einfach per Email, Telefon oder WhatsApp.",
  "germany_3_symbol_more": "Zu den Details",

  "germany_contact_us_title": "Schreib uns jetzt eine Nachricht",
  "germany_contact_us_subtitle": "Wir lieben was wir tun und sind stets an deiner Seite! Schreib uns einfach eine Nachricht und wir melden uns in wenigen Stunden persönlich bei dir:",
  "germany_contact_us_input_first_name": "Your name *",
  "germany_contact_us_input_email": "Email Address *",
  "germany_contact_us_input_phone": "Phone Number",
  "germany_contact_us_input_subject": "Subject",
  "germany_contact_us_input_write_message": "Deine Nachricht*",
  "germany_contact_us_input_send_message": "Nachricht abschicken",
  "germany_contact_us_card_title": "Wir sind rund um die Uhr für dich da!",
  "germany_contact_us_card_subtitle": "Kontaktiere uns ganz einfach per Telefon, E-Mail oder WhatsApp:",
  "germany_contact_us_card_phone": "Phone",
  "germany_contact_us_card_email": "Email",
  "germany_contact_us_card_whatsapp": "Whatsapp",

  "germany_links_title": "Noch mehr Inspiration für dein Yoga Retreat",
  "germany_links_col1_title": "Ausgewählte Reiseziele",
  "germany_links_col1_item1": "Yoga Retreats in Portugal",
  "germany_links_col1_item2": "Yoga Retreats auf Mallorca",
  "germany_links_col1_item3": "Yoga Retreats in Italien",
  "germany_links_col1_item4": "Yoga Retreats in Österreich",
  "germany_links_col1_item5": "Yoga Retreats in Spanien",
  "germany_links_col1_item6": "Yoga Retreats in Griechenland",
  "germany_links_col2_title": "Top-Kategorien",
  "germany_links_col2_item1": "Yoga Wochenenden",
  "germany_links_col2_item2": "Spirituelle Yoga Retreats",
  "germany_links_col2_item3": "Yoga & Surf Reisen",
  "germany_links_col2_item4": "Yoga & Wander Urlaube",
  "germany_links_col2_item5": "Yoga & Wellness Reisen",
  "germany_links_col3_title": "Unser Reisemagazin",
  "germany_links_col3_item1": "Yoga Retreat in Deutschland",
  "germany_links_col3_item2": "Yoga für Anfänger:innen",
  "germany_links_col3_item3": "Yoga-Arten",
  "germany_links_col3_item4": "Nordic Walking + Yoga = Nordic Yoga",
  "germany_links_col3_item5": "9 Yoga-Weisheiten",

  "fuerteventura_header_title": "Surfcamps in Frankreich",
  "fuerteventura_header_subtitle": "Erlebe Sonne, Wellen und gute Laune",

  "fuerteventura_4_symbol_item1_title": "Perfekte Wellen",
  "fuerteventura_4_symbol_item1_subtitle": "Von sanften Beachbreaks bis hin zu steilen Riffwellen - Fuerteventura bietet die passenden Wellen für alle Surflevel!",
  "fuerteventura_4_symbol_item2_title": "Sommerliches Wetter",
  "fuerteventura_4_symbol_item2_subtitle": "Die Insel des ewigen Frühlings - mit durchschnittlich 23 Grad erwarten dich das ganze Jahr über Sonne und Sommergefühle!",
  "fuerteventura_4_symbol_item3_title": "Einzigartige Landschaft",
  "fuerteventura_4_symbol_item3_subtitle": "Eine Landschaft wie auf dem Mond und über 100 kilometer weißer Sandstrand mit türkisem Wasser - eine faszinierende Kombination!",
  "fuerteventura_4_symbol_item4_title": "Entspannte Atmosphäre",
  "fuerteventura_4_symbol_item4_subtitle": "Erstmal entspannen und das Leben genießen - dieses Lebensmotto der Kanaren überträgt sich sofort auf dich und deinen Urlaub!",

  "fuerteventura_image_and_text_element_title": "Die beliebtesten Orte für einen Surfurlaub auf Fuerteventura",
  "fuerteventura_image_and_text_element_subtitle": "Einsame Strände, die du nur über Schotterpisten erreichst - das erwartet dich entlang der Westküste Fuerteventuras. Als Basis für dein Surfcamp bietet sich hier der kleine und noch ursprüngliche Ort El Cotillo an. Die Alternative zu El Cotillo ist Corralejo im Norden Fuerteventuras. Corralejo ist der beliebteste Ort für einen Surfurlaub. Hier ist deutlich mehr los und die Nordküste ist bekannt für ihre weltklasse Surfspots.",
  "fuerteventura_image_and_text_element_item1_title": "Corralejo",
  "fuerteventura_image_and_text_element_item1_subtitle": "Eine Altstadt mit verwinkelten Gassen, traumhafte weiße Sandstrände und ein Naturpark mit einer einzigartigen Dünenlandschaft - Corralejo bietet dir die perfekte Mischung aus Ruhe und Action: Hier hast du immer die Wahl, ob du am Strand entspannen oder in einer der vielen Tapas-Bars das kanarische Leben genießen willst. Die Auswahl an Surfspots rund um Corralejo ist riesig. Der Großteil der Surfspots eignet sich dabei insbesondere für fortgeschrittene Surfer:innen. Doch auch für die ersten Versuche auf dem Surfbrett findest du dank der Ortskenntnis der Surflehrer:innen immer eine passende Welle.",
  "fuerteventura_image_and_text_element_item1_offers": "Top-Surfcamps in Corralejo",
  "fuerteventura_image_and_text_element_item2_title": "El Cotillo",
  "fuerteventura_image_and_text_element_item2_subtitle": "El Cotillo im Nordwesten Fuerteventuras ist die deutlich ruhigere Alternative zu Corralejo. Wenn du durch den kleinen Strandort schlenderst, hast du das Gefühl in einer anderen Welt zu sein. Alles um dich herum wirkt nochmals entspannter und die Menschen begrüßen dich mit einem fröhlichen Lächeln. Hier kannst du alles um dich herum vergessen und einfach nur genießen! Der lange Sandstrand liegt direkt vor deiner Haustür und bietet insbesondere für Anfänger:innen ideale Wellen. Fortgeschrittene erwartet eine große Auswahl an Surfspots entlang der Nord- und Ostküste.",
  "fuerteventura_image_and_text_element_item2_offers": "Top-Surfcamps in El Cotillo",

  "fuerteventura_narrow_divider_title": "Urlaub buchen ohne Risiko",
  "fuerteventura_narrow_divider_subtitle": "Wir bieten dir flexible Stornierungsbedingungen mit 100% Rückerstattung!",
  "fuerteventura_narrow_divider_button": "Mehr erfahren",

  "fuerteventura_6_part_linked_image_element_title": "Ausgewählte Kategorien für deinen Surfurlaub",
  "fuerteventura_6_part_linked_image_element_item1": "Surfcamps für Anfänger:innen",
  "fuerteventura_6_part_linked_image_element_item2": "Surfcamps in der Natur",
  "fuerteventura_6_part_linked_image_element_item3": "Low Budget Surfcamps",
  "fuerteventura_6_part_linked_image_element_item4": "Surfcamps mit kostenfreier Stornierung",
  "fuerteventura_6_part_linked_image_element_item5": "Surfcamps für Freund:innen",
  "fuerteventura_6_part_linked_image_element_item6": "Surfcamps für Alleinreisende",

  "fuerteventura_4_part_linked_imaege_title": "Surfcamps mit besonderen Extras",
  "fuerteventura_4_part_linked_imaege_subtitle": "Reise abseits des Mainstreams und mache deinen Surfurlaub zu einem außergewöhnlichen Erlebnis!",
  "fuerteventura_4_part_linked_imaege_item1_title": "Fuerteventura durch die Linse",
  "fuerteventura_4_part_linked_imaege_item1_subtitle": "Surfe die besten Wellen Fuerteventuras und entdecke einzigartige Landschaften bei Fotografie-Sessions mit lokalen Guides.",
  "fuerteventura_4_part_linked_imaege_item2_title": "Spanisch lernen im Surfurlaub",
  "fuerteventura_4_part_linked_imaege_item2_subtitle": "Lerne in einem authentischen Umfeld spanisch und freu dich auf Menschen von überall auf der Welt. Der perfekte Bildungsurlaub mit Action und Spaß.",
  "fuerteventura_4_part_linked_imaege_item3_title": "Wohlfühlurlaub mit Yoga, Surfen & Pilates",
  "fuerteventura_4_part_linked_imaege_item3_subtitle": "Eine typisch kanarische Villa mit Pool & Jacuzzi, täglich Yoga & Pilates, drei Surftage und vegetarische Verpflegung: Der perfekte rundum Wohlfühlurlaub.",
  "fuerteventura_4_part_linked_imaege_item4_title": "Yoga & Surfen in der Künstlerstadt Lajares",
  "fuerteventura_4_part_linked_imaege_item4_subtitle": "Ein ganzheitliches Retreat in familiärer Atmosphäre: Freu dich auf Yoga, Surfen, vegetarisch-vegane Verpflegung und eine Vulkanwanderung.",

  "fuerteventura_riview_element_divider_tab1_title": "Ich hab mich sehr gut aufgehoben gefühlt. Die Surflehrer haben einen wirklich guten Job gemacht. Sie haben es geschafft mir als Anfängerin eine Mänge Wissen über das Surfen zu vermitteln. Auch die Unterkunft war toll, hab mich sehr wohl gefühlt. Abends wurde gemeinsam gegessen (auch zusammen mit den Surflehrern), sodass man sofort zu einem Teil der Gruppe wurde. Ich komm gerne wieder!!!",
  "fuerteventura_riview_element_divider_tab1_more": "",
  "fuerteventura_riview_element_divider_tab2_title": "Es war traumhaft. Sehr liebevoll,gute Kurse und wunderbares Essen",
  "fuerteventura_riview_element_divider_tab2_more": "",
  "fuerteventura_riview_element_divider_tab3_title": "Der Aufenthalt im Homegrown Camp hat mir sehr gut gefallen. Das 'Hostel' war sehr sauber. Sie haben sehr auf Hygiene geachtet. Die Surflehrer waren sehr lieb und nett und haben sich sehr viele Mühe gegeben und es hat sehr viel Spaß gemacht. Ich werde definitiv wieder kommen. Danke für den tollen Aufenthalt auf Fuerteventura :)",
  "fuerteventura_riview_element_divider_tab3_more": "",

  "fuerteventura_offer_title": "Die beliebtesten Surfcamps auf Fuerteventura",

  "fuerteventura_3_part_linked_image_title": "Entdecke die Vielfalt der Kanarischen Inseln",
  "fuerteventura_3_part_linked_image_subtitle": "So unterschiedlich die jeweiligen Inseln auch sind - perfekte Wellen, Strand und Sonne findest du überall! Welche Insel passt zu dir?",
  "fuerteventura_3_part_linked_image_item1_title": "Teneriffa",
  "fuerteventura_3_part_linked_image_item1_subtitle": "Entdecke vielfältige Natur, konstante Wellen und den beeindruckenden Vulkan Teide.",
  "fuerteventura_3_part_linked_image_item2_title": "Gran Canaria",
  "fuerteventura_3_part_linked_image_item2_subtitle": "Von den Wellen direkt in eine Tapas-Bar: Erlebe einen Surfurlaub mit Großstadtfeeling.",
  "fuerteventura_3_part_linked_image_item3_title": "Lanzarote",
  "fuerteventura_3_part_linked_image_item3_subtitle": "Atemberaubende Natur und leere Strände: Der Geheimtipp unter den kanarischen Inseln.",

  "fuerteventura_wide_divider_title": "Entdecke alle Surfcamps auf den Kanarischen Inseln",
  "fuerteventura_wide_divider_subtitle": "Fuerteventura • Teneriffa • Gran Canaria • Lanzarote",
  "fuerteventura_wide_divider_button": "Zur Übersicht",

  "fuerteventura_contact_us_title": "Hast du Fragen oder Wünsche?",
  "fuerteventura_contact_us_subtitle": "Wir lieben was wir tun und sind stets an deiner Seite! Schreib uns einfach eine Nachricht und wir melden uns in wenigen Stunden persönlich bei dir:",
  "fuerteventura_contact_us_input_first_name": "Your name *",
  "fuerteventura_contact_us_input_email": "Email Address *",
  "fuerteventura_contact_us_input_phone": "Phone Number",
  "fuerteventura_contact_us_input_subject": "Subject",
  "fuerteventura_contact_us_input_write_message": "Deine Nachricht*",
  "fuerteventura_contact_us_input_send_message": "Nachricht abschicken",
  "fuerteventura_contact_us_card_title": "Wir sind rund um die Uhr für dich da!",
  "fuerteventura_contact_us_card_subtitle": "Kontaktiere uns ganz einfach per Telefon, E-Mail oder WhatsApp:",
  "fuerteventura_contact_us_card_phone": "Phone",
  "fuerteventura_contact_us_card_email": "Email",
  "fuerteventura_contact_us_card_whatsapp": "Whatsapp",

  "fuerteventura_link_element_title": "Mehr Inspiration für dein Surfurlaub",
  "fuerteventura_link_element_col1_title": "Top-Reiseziele",
  "fuerteventura_link_element_col1_item1": "Surfcamps in Frankreich",
  "fuerteventura_link_element_col1_item2": "Surfcamps in Portugal",
  "fuerteventura_link_element_col1_item3": "Surfcamps in Spanien",
  "fuerteventura_link_element_col1_item4": "Surfcamps auf Teneriffa",
  "fuerteventura_link_element_col2_title": "Ausgewählte Kategorien",
  "fuerteventura_link_element_col2_item1": "Surfcamps für Alleinreisende",
  "fuerteventura_link_element_col2_item2": "Surfcamps in der Natue",
  "fuerteventura_link_element_col2_item3": "Surfcamps für Gruppen & Freunde",
  "fuerteventura_link_element_col2_item4": "Surf & Yoga Camps",
  "fuerteventura_link_element_col3_title": "Unser Reisemagazin",
  "fuerteventura_link_element_col3_item1": "Gemeinsam für den Meeresschutz",
  "fuerteventura_link_element_col3_item2": "Reisebericht: Surf & Yogacamp in Portugal",
  "fuerteventura_link_element_col3_item3": "Die 13 besten Surf-Filme für einen Kinoabend",
  "fuerteventura_link_element_col3_item4": "Reisebericht: Mein erstes Surfcamp",

  "teneriffa_header_title": "Surfcamps auf Teneriffa",
  "teneriffa_header_subtitle": "Erlebe Sonne, Wellen und Traumstrände",

  "teneriffa_3_symbol_title1": "100% Rückerstattung",
  "teneriffa_3_symbol_subtitle1": "Transparent und stressfrei! Erhalte mit unseren flexiblen Stornierungsbedingungen den vollen Betrag zurückerstattet.",
  "teneriffa_3_symbol_title2": "Qualitätsgeprüfte Reisen",
  "teneriffa_3_symbol_subtitle2": "Alle Reisen sind von Sportexperten ausgewählt und von unabhängigen Kunden mit mindestens 4,5 von 5 Sternen bewertet!",
  "teneriffa_3_symbol_title3": "Persönliche Beratung",
  "teneriffa_3_symbol_subtitle3": "Wir lieben, was wir tun und sind immer an deiner Seite! Kontaktiere uns einfach per Email, Telefon oder WhatsApp.",
  "teneriffa_3_symbol_more": "Zu den Details",

  "teneriffa_big_tab_title": "Finde den Surfurlaub, der zu dir passt!",
  "teneriffa_big_tab_tab1": "Für Alleinreisende",
  "teneriffa_big_tab_tab2": "Für Freund:innen",
  "teneriffa_big_tab_tab3": "Für Paare",
  "teneriffa_big_tab_tab4": "Für Familien",
  "teneriffa_big_tab_tab1_title": "Surfcamps für Alleinreisende",
  "teneriffa_big_tab_tab1_subtitle": "Langeweile ausgeschlossen und Spaß garantiert: Ein Surfcamp ist der perfekte Urlaub für Alleinreisende! Gleich mit deiner Ankunft fühlst du dich wohl und triffst dank der offenen und entspannten Atmosphäre ganz natürlich auf Gleichgesinnte. Gemeinsam erkundet ihr die besten Wellen Teneriffas, entspannt in der Sonne am Strand und tauscht Reisegeschichten von den verschiedensten Ecken der Welt aus. Gleichzeitig hast du immer die Möglichkeit dich zurückzuziehen und dein eigenes Ding zu machen. Mit einem Surfcamp auf Teneriffa lässt du deinen Alltag hinter dir und tauchst ein in eine eigene Welt.",
  "teneriffa_big_tab_tab1_more": "Top-Surfcamps für Alleinreisende auf Teneriffa",
  "teneriffa_big_tab_tab2_title": "Surfcamps für Gruppen & Freunde",
  "teneriffa_big_tab_tab2_subtitle": "Willst du gemeinsam mit deinen besten Freund:innen einen Urlaub voll von Action, Spaß und Erholung erleben? Ganz gleich ob ihr nur zu zweit oder in einer größeren Gruppe seid, mit einem Surfcamp auf Teneriffa könnt ihr euch auf einen Urlaub freuen, den ihr so schnell nicht vergessen werdet! Zusammen feiert ihr jede gesurfte Welle und lacht über spektakuläre Wipe-outs. In der Zeit außerhalb des Ozeans habt ihr die Qual der Wahl und könnt Quality Time am Strand oder in der Hängematte genießen, gemeinsam um die Häuser ziehen oder die traumhafte Natur Teneriffas erkunden.",
  "teneriffa_big_tab_tab2_more": "Top-Surfcamps für Freund:innen auf Teneriffa",
  "teneriffa_big_tab_tab3_title": "Surf-Reisen für Paare",
  "teneriffa_big_tab_tab3_subtitle": "Wollt ihr euren Urlaub zu einem besonderen Erlebnis machen? Gemeinsam den Spaß eures Lebens haben, die Sonne Teneriffas genießen und einfach machen worauf ihr Lust habt? Dann ist ein Surfcamp auf Teneriffa genau das richtige für euch! Die gemeinsamen Surf-Einheiten versprechen Spaß und Action. Die Zeit drumherum könnt ihr frei nach euren Wünschen gestalten: Seien es Ausflüge in die Natur, wie eine Kajak-Tour oder Schnorcheln mit Delphinen, schöne Abendessen im Restaurant oder einfach entspannte Stunden in der Sonne am Strand. Für die Privatsphäre sorgen die privaten Doppelzimmer oder für die Naturliebhaber ein Deluxe Zelt mit Blick auf den Ozean.",
  "teneriffa_big_tab_tab3_more": "Top-Surfcamps für Paare auf Teneriffa",
  "teneriffa_big_tab_tab4_title": "Surfurlaub für Familien",
  "teneriffa_big_tab_tab4_subtitle": "Surfurlaub mit der ganzen Familie - was kann es schöneres geben? Von Klein bis Groß fühlt sich dank erfahrener Surflehrer:innen jeder im Wasser wohl und wird schnell seine ersten Erfolgserlebnisse in den Wellen haben! Und wenn ein Familienmitglied mal keine Lust hat, kann der- oder diejenige einfach am Strand entspannen und den anderen beim Surfen zuschauen.Abends könnt ihr entweder eines der vielen Restaurants auf Teneriffa besuchen oder gemeinsam kochen. Zudem erwarten euch neben dem Surfen wunderschöne Strände, entspannte Stunden am Pool oder Ausflüge für die ganze Familie in der umliegenden Natur. Und das Beste ist: Ihr müsst euch um nichts kümmern und kriegt die besten Tipps!",
  "teneriffa_big_tab_tab4_more": "Top-Surfcamps für Familien auf Teneriffa",

  "teneriffa_offer_element_title": "Top surf camps for (couples, friends…families) in Tenerife",

  "teneriffa_5_linked_image_title": "Finde das Surfcamp, das zu dir passt!",
  "teneriffa_5_linked_image_subtitle": "Die Grundvoraussetzung für einen unvergesslichen Surfurlaub ist die pDie Grundvoraussetzung für einen unvergesslichen Surfurlaub ist die passende Atmosphäre! Mit der richtigen Stimmung um dich herum fühlst du dich sofort wohl, triffst ganz natürlich auf Gleichgesinnte und kannst deinen Urlaub in vollen Zügen genießen.",
  "teneriffa_5_linked_image_item1": "Surfcamps in der Natur",
  "teneriffa_5_linked_image_item2": "Surf & Yoga Camps",
  "teneriffa_5_linked_image_item3": "Low Budget Surfcamps",
  "teneriffa_5_linked_image_item4": "Flexible Stornierungsbedingungen",
  "teneriffa_5_linked_image_item5": "Surfcamps im Zelt",

  "teneriffa_big_divider_with_sumbol_title": "Surfcamps auf Campingplätzen",
  "teneriffa_big_divider_with_sumbol_item1": "...Sonne und angenehme Temperaturen das ganze Jahr über genießen willst",
  "teneriffa_big_divider_with_sumbol_item2": "...auf der Suche nach den perfekten Wellen für Anfänger und Fortgeschrittene bist",
  "teneriffa_big_divider_with_sumbol_item3": "...einsame Strände und unberührte Natur entdecken willst",
  "teneriffa_big_divider_with_sumbol_item4": "…die Wahl zwischen Entspannen in der Hängematte und Feiern unter Gleichgesinnten haben willst",

  "teneriffa_4_part_linked_offer_title": "Beliebte Surfcamps auf Teneriffa",
  "teneriffa_4_part_linked_offer_subtitle": "Von Surfern ausgewählt und von Reisenden mit mindestens 4,5 von 5 Sternen bewertet: Entdecke die besten Surfcamps auf Teneriffa:",

  "teneriffa_3_part_link_image_title": "Erlebe die Vielfalt der Kanarischen Inseln",
  "teneriffa_3_part_link_image_subtitle": "Ganz gleich für welche der Kanarischen Inseln du dich entscheidest, perfekte Wellen und Sonne sind dir garantiert. Daneben hast du die große Wahl:",
  "teneriffa_3_part_link_image_item1_title": "Fuerteventura",
  "teneriffa_3_part_link_image_item1_subtitle": "Weiße Sandstrände und perfekte Wellen: Erlebe das Hawaii Europas.",
  "teneriffa_3_part_link_image_item2_title": "Gran Canaria",
  "teneriffa_3_part_link_image_item2_subtitle": "Von den Wellen direkt in eine Tapas-Bar: Dein Surfurlaub mit Großstadtfeeling.",
  "teneriffa_3_part_link_image_item3_title": "Lanzarote",
  "teneriffa_3_part_link_image_item3_subtitle": "Atemberaubende Natur und leere Strände: Der Geheimtipp unter den kanarischen Inseln.",

  "teneriffa_big_divider_title": "Entdecke alle Surfcamps auf den Kanaren",
  "teneriffa_big_divider_subtitle": "Teneriffa • Fuerteventura • Gran Canaria • Lanzarote",
  "teneriffa_big_divider_button": "Zur Übersicht",

  "teneriffa_3_part_link_image2_title": "Erlebe die Vielfalt der Kanarischen Inseln",
  "teneriffa_3_part_link_image2_sutitle": "Ganz gleich für welche der Kanarischen Inseln du dich entscheidest, perfekte Wellen und Sonne sind dir garantiert. Daneben hast du die große Wahl:",
  "teneriffa_3_part_link_image2_item1_title": "Surfcamps für Anfänger:innen",
  "teneriffa_3_part_link_image2_item1_sutitle": "Surfe die ersten Wellen deines Lebens und erlebe ein unbeschreibliches Gefühl!",
  "teneriffa_3_part_link_image2_item2_title": "Surfcamps für Fortgeschrittene",
  "teneriffa_3_part_link_image2_item2_subtitle": "Vertiefe die Grundlagen und surfe deine ersten langen grünen Wellen!",
  "teneriffa_3_part_link_image2_item3_title": "Surfaris für Profis",
  "teneriffa_3_part_link_image2_item3_sutitle": "Die Suche nach der perfekten Welle - gemeinsam mit einheimischen Surfer:innen.",

  "teneriffa_6_part_linked_image_title": "Außergewöhnliche Erlebnisse für deinen Surfurlaub",
  "teneriffa_6_part_linked_image_subtitle": "Action in den Wellen und Erholung am Strand reicht dir nicht aus? Dann entdecke einzigartie Erlebnisse für die ganz besonderen Momente!",
  "teneriffa_6_part_linked_image_item1_title": "Schnorcheln mit Schildkröten",
  "teneriffa_6_part_linked_image_item1_subtitle": "Schwimme gemeinsam mit Schildkröten in einer eigenen Welt und lerne von professionellen Meeresbiolog:innen wie du sie mit Respekt behandelst.",
  "teneriffa_6_part_linked_image_item2_title": "Paragliding",
  "teneriffa_6_part_linked_image_item2_subtitle": "Teneriffa aus einer ganz anderen Perspektive: Gleite aus 1000 Meter Höhe über die Insel und verspüre den ultimativen Adrenalinkick!",
  "teneriffa_6_part_linked_image_item3_title": "Stand-Up-Paddle Tour",
  "teneriffa_6_part_linked_image_item3_subtitle": "Entdecke mit dem Stand-Up-Paddle die seichten Gewässer Teneriffas und freu dich auf traumhafte Strände und einsame Buchten.",
  "teneriffa_6_part_linked_image_item4_title": "Ausflug zum Vulkan Teide",
  "teneriffa_6_part_linked_image_item4_subtitle": "Wandere auf die Spitze des größten Vulkans in Europa, fühle dich wie auf dem Mars und erlebe einen einzigartigen Sonnenuntergang.",
  "teneriffa_6_part_linked_image_item5_title": "Freediving",
  "teneriffa_6_part_linked_image_item5_subtitle": "Deine Chance auf einenEin ganzheitliches Retreat in familiärer Atmosphäre: Freu dich auf Yoga, Surfen, vegetarisch-vegane Verpflegung und eine Vulkanwanderung.",
  "teneriffa_6_part_linked_image_item6_title": "Kajak-Tour mit Delphinen",
  "teneriffa_6_part_linked_image_item6_subtitle": "Entdecke bei einer Kajak-Tour auf Teneriffa Delphine in ihrem natürlichen Lebensraum und beobachte sie ohne sie zu stören.",

  "teneriffa_review_element_item1_title": "Ein super schöner Urlaub. Umberto war ein super Lehrer und Gastgeber. Es lief sehr familär und locker ab. Neben den Surfstunden hatten waren wir auch Skaten, um die Technik zu verbessern. Hat sehr viel Spaß gemacht und war top",
  "teneriffa_review_element_item1_more": "",

  "teneriffa_contact_us_title": "Hast du Fragen oder Wünsche?",
  "teneriffa_contact_us_subtitle": "Wir lieben was wir tun und sind stets an deiner Seite! Schreib uns einfach eine Nachricht und wir melden uns in wenigen Stunden persönlich bei dir:",
  "teneriffa_contact_us_input_first_name": "Your name *",
  "teneriffa_contact_us_input_email": "Email Address *",
  "teneriffa_contact_us_input_phone": "Phone Number",
  "teneriffa_contact_us_input_subject": "Subject",
  "teneriffa_contact_us_input_write_message": "Deine Nachricht*",
  "teneriffa_contact_us_input_send_message": "Nachricht abschicken",
  "teneriffa_contact_us_card_title": "Wir sind rund um die Uhr für dich da!",
  "teneriffa_contact_us_card_subtitle": "Kontaktiere uns ganz einfach per Telefon, E-Mail oder WhatsApp:",
  "teneriffa_contact_us_card_phone": "Phone",
  "teneriffa_contact_us_card_email": "Email",
  "teneriffa_contact_us_card_whatsapp": "Whatsapp",

  "teneriffa_link_title": "Mehr Inspiration für dein Surfurlaub",
  "teneriffa_link_col1_title": "Top-Reiseziele",
  "teneriffa_link_col1_item1": "Surfcamps in Frankreich",
  "teneriffa_link_col1_item2": "Surfcamps in Portugal",
  "teneriffa_link_col1_item3": "Surfcamps in Spanien",
  "teneriffa_link_col1_item4": "Surfcamps auf Fuerteventura",
  "teneriffa_link_col2_title": "Ausgewählte Kategorien",
  "teneriffa_link_col2_item1": "Surfcamps in der Natur",
  "teneriffa_link_col2_item2": "Surf & Yoga Camps",
  "teneriffa_link_col2_item3": "Low Budget Surfcamps",
  "teneriffa_link_col2_item4": "Surfcamps nur für Frauen",
  "teneriffa_link_col3_title": "Gewünschte Atmosphäre",
  "teneriffa_link_col3_item1": "Surfcamps für Alleinreisende",
  "teneriffa_link_col3_item2": "Surfurlaub für Familien",
  "teneriffa_link_col3_item3": "Surfcamps für Freund:innen",
  "teneriffa_link_col3_item4": "Surf-Reisen für Paare",
  "teneriffa_link_col4_title": "Unser Reisemagazin",
  "teneriffa_link_col4_item1": "Gemeinsam für den Meeresschutz",
  "teneriffa_link_col4_item2": "Reisebericht: Surf & Yoga Camp in Portugal",
  "teneriffa_link_col4_item3": "Die 13 besten Surf-Filme für einen Kino Abend",
  "teneriffa_link_col4_item4": "Reisebericht: Mein erstes Surfcamp",

  "spain_header_title": "Surfcamps in Spanien",
  "spain_header_subtitletitle": "Erlebe Sonne, Wellen & spanische Lebensfreude",

  "spain_3_symbol_title": "Our promises for your yoga retreat",
  "spain_3_symbol_item1_title": "100% Rückerstattung",
  "spain_3_symbol_item1_subtitle": "Transparent und stressfrei! Erhalte mit unseren flexiblen Stornierungsbedingungen den vollen Betrag zurückerstattet.",
  "spain_3_symbol_item2_title": "Qualitätsgeprüfte Reisen",
  "spain_3_symbol_item2_subtitle": "Alle Reisen sind von Sportexperten ausgewählt und von unabhängigen Kunden mit mindestens 4,5 von 5 Sternen bewertet!",
  "spain_3_symbol_item3_title": "Persönliche Beratung",
  "spain_3_symbol_item3_subtitle": "Wir lieben, was wir tun und sind immer an deiner Seite! Kontaktiere uns einfach per Email, Telefon oder WhatsApp.",
  "spain_3_symbol_more": "Zu den Details",

  "spain_big_tab_title": "Die schönsten Surforte in Spanien",
  "spain_big_tab_tab1": "Kantabrien",
  "spain_big_tab_tab2": "Baskenland",
  "spain_big_tab_tab3": "Andalusien",
  "spain_big_tab_tab4": "Fuerteventura",
  "spain_big_tab_tab5": "Teneriffa",
  "spain_big_tab_tab6": "Gran Canaria",
  "spain_big_tab_tab1_title": "Kantabrien",
  "spain_big_tab_tab1_text": "Die Region Kantabrien im Norden Spaniens erwartet dich mit einer einzigartigen Landschaft voll von grünen Hügeln mit glücklichen Milchkühen und Bergen im Hintergrund. Gepaart mit einer Vielzahl an schönen Buchten und Wellen für jedes Surflevel ist Kantabrien die perfekte Wahl für einen Surfurlaub in der Natur! Anders als andere Regionen in Spanien ist Kantabrien vom Massentourismus verschont geblieben. Die Auswahl für deinen Surfurlaub entlang der Atlantikküste ist dabei groß: Sei es der kilometerlange Sandstrand von Loredo bis Somo, das kleine Fischerdorf Suances oder der Naturpark Oyambre mit seinen tollen Buchten und Steilklippen.",
  "spain_big_tab_tab1_more": "Top-Surfcamps in Kantabrien",
  "spain_big_tab_tab2_title": "Baskenland",
  "spain_big_tab_tab2_text": "Pulsierende Städte und beruhigende Natur - das Baskenland wartet mit einer unglaublichen Vielfalt und so einigen Überraschungen auf dich! Wälder, Berge und steile Küsten - selbst im Hochsommer erwarten dich im Baskenland sattgrüne Landschaften anstelle von ausgetrockneten Feldern. Entlang der Küste entdeckst du immer wieder versteckte Buchten und einsame Surfspots. Hinzu kommt mit Mundaka die berühmteste linke Welle Europas. Wenn du zudem auf der Suche nach Kultur und einem belebten Nachtleben bist, hast du mit Bilbao und San Sebastian gleich zwei Städte, die definitiv einen Besuch wert sind. Hier kannst du dich treiben lassen und wünschst dir schnell, dass die Zeit stehen bleibt.",
  "spain_big_tab_tab2_more": "Top-Surfcamp im Baskenland",
  "spain_big_tab_tab3_title": "Andalusien",
  "spain_big_tab_tab3_text": "Ein niemals endender Sommer und eine Atmosphäre, die dich sofort in seinen Bann zieht: In Andalusien geht alles entspannter zu und die Lebensfreude der Menschen ist förmlich spürbar. Die Uhren ticken hier langsamer und du bist nach deinem Surfurlaub garantiert gelassener. Die besten Orte zum Wellenreiten in Andalusien sind Conil de la Frontera und El Palmar. Hier erwarten dich neben dieser einzigartigen Atmosphäre lange Sandstrände mit perfekten Wellen für beginnende und fortgeschrittene Surfer:innen. Abgerundet wird das Bild von den vielen weißen Häuschen, die typisch für Andalusien sind.",
  "spain_big_tab_tab3_more": "Top-Surfcamps in Andalusien",
  "spain_big_tab_tab4_title": "Fuerteventura",
  "spain_big_tab_tab4_text": "Fuerteventura ist die zweitgrößte Insel der Kanaren und gilt aufgrund der weißen Strände und Vielzahl an Surfspots als das Hawaii Europas. Vom totalen Beginner bis hin zum Profi findet hier jeder die perfekte Welle! Das Leben auf Fuerteventura geht deutlich gelassener zu als sonst wo auf der Welt. Sofort mit deiner Landung kommt dir die warme Luft entgegen und du tauchst ein in eine faszinierende Wüstenlandschaft, die dich sofort einen Gang zurückschalten lässt. Ab jetzt zählt nur noch Surfen, Entspannen und gute Laune - die perfekten Voraussetzungen für einen unvergesslichen Surfurlaub!",
  "spain_big_tab_tab4_more": "Top-Surfcamps auf Fuerteventura",
  "spain_big_tab_tab5_title": "Teneriffa",
  "spain_big_tab_tab5_text": "Teneriffa ist die größte der Kanarischen Inseln vor der Westküste Afrikas und wird von dem Vulkan Teide dominiert. Der größte Berg Spaniens prägt dabei nicht nur das Landschaftsbild der Insel, sondern bietet auch Windschutz für die verschiedenen Surfspots. Dadurch bietet sich Teneriffa insbesondere für Beginner und Intermediates an, da die Wellen hier meist cleaner und kleiner sind als auf den anderen Inseln. Anders als auf Fuerteventura erwartet dich auf Teneriffa grüne und vielfältige Natur. Auch die zahlreichen Strände könnten unterschiedlicher nicht sein: Von goldenen Sandstränden bis hin zu felsigen Buchten mit schwarzem Sand ist für jeden das passende mit dabei. Je nachdem, was du dir für dein Surfcamp wünschst: Von Ruhe und Natur bis hin zu Action und Party ist auf Teneriffa alles möglich!",
  "spain_big_tab_tab5_more": "Top-Surfcamps auf Teneriffa",
  "spain_big_tab_tab6_title": "Gran Canaria",
  "spain_big_tab_tab6_text": "Willst du die Atmosphäre einer pulsierenden Stadt genießen und gleichzeitig mit deinem Surfbrett unter dem Arm zum Surfspot laufen? Dann ist Las Palmas auf Gran Canaria genau die richtige Wahl für deinen Surfurlaub in Spanien! Las Palmas ist mit über 350.000 Einwohnern die größte Stadt der Kanarischen Inseln und erwartet dich mit dem typisch spanischen Lebensgefühl: Überall sitzen die Menschen draußen, lachen zusammen, trinken Wein, essen Tapas und genießen ihr Leben. In Verbindung mit den langen Sandstränden und konstanten Wellen die perfekten Voraussetzungen für einen Surfurlaub in der Stadt!",
  "spain_big_tab_tab6_more": "Top-Surfcamps auf Gran Canaria",

  "spain_5_clickable_boxes_title": "Finde das Surfcamp, das zu dir passt!",
  "spain_5_clickable_boxes_subtitle": "Die Grundvoraussetzung für einen unvergesslichen Surfurlaub ist die pDie Grundvoraussetzung für einen unvergesslichen Surfurlaub ist die passende Atmosphäre! Mit der richtigen Stimmung um dich herum fühlst du dich sofort wohl, triffst ganz natürlich auf Gleichgesinnte und kannst deinen Urlaub in vollen Zügen genießen.",
  "spain_5_clickable_boxes_item1_title": "Surfcamps für Alleinreisende",
  "spain_5_clickable_boxes_item2_title": "Surfcamps für Freund:innen",
  "spain_5_clickable_boxes_item3_title": "Surfurlaub für Familien",
  "spain_5_clickable_boxes_item4_title": "Surf-Reisen für Paare",
  "spain_5_clickable_boxes_item5_title": "Junior Surfcamps für unter 18 Jährige",

  "spain_divider_with_symbol_title": "Ein Surfcamp in Spanien passt zu dir, wenn du…",
  "spain_divider_with_symbol_item1": "...vielfältige und wunderschöne Strände und Landschaften entdecken willst",
  "spain_divider_with_symbol_item2": "...den nie endenden Sommer in Andalusien und den Kanaren genießen willst",
  "spain_divider_with_symbol_item3": "...garantiert alles um dich herum vergessen und auf andere Gedanken kommen willst",
  "spain_divider_with_symbol_item4": "...spanische Gelassenheit und ein einzigartiges Lebensgefühl erleben willst",

  "spain_text_and_image_element_title": "Entdecke die Traumunterkunft für deinen Surfurlaub",
  "spain_text_and_image_element_subtitle": "Entdecke die Traumunterkunft für deinen Surfurlaub",
  "spain_text_and_image_element_item1_title": "Surfhäuser & Lodges",
  "spain_text_and_image_element_item1_subtitle": "Unsere handverlesenen Surfhäuser & Lodges in Spanien sind individuell gestaltet und mit viel Liebe zum Detail eingerichtet. Mit einer begrenzten Anzahl an Zimmern bleibt die Atmosphäre immer persönlich und du triffst schnell auf Gleichgesinnte. Die großen Outdoor Bereiche laden zum Entspannen in der Sonne und gemeinsamen Stunden am Abend ein. Die perfekte Mischung aus Komfort und Spaß unter Gleichgesinnten!",
  "spain_text_and_image_element_item1_more": "Entdecke Surfhäuser & Lodges in Spanien",
  "spain_text_and_image_element_item2_title": "Surfcamps auf Campingplätzen",
  "spain_text_and_image_element_item2_subtitle": "Insbesondere der Norden Spaniens mit seiner vielfältigen Natur und den traumhaften Landschaften bietet sich für einen Campingurlaub an: Du tauchst sofort mit deiner Ankunft in eine eigene Welt ab, beobachtest abends beim Lagerfeuer die Sterne und läufst morgens barfuß mit deinem Surfbrett zum Strand. Kurz gesagt: Ein Low Budget Surfurlaub inmitten der Natur, den du nie wieder vergessen wirst!",
  "spain_text_and_image_element_item2_more": "Zu allen Surfcamps auf Campingplätzen",
  "spain_text_and_image_element_item3_title": "Surfurlaub in privaten Apartments",
  "spain_text_and_image_element_item3_subtitle": "Sehnst du dich nach Quality-Time mit deinen Liebsten? Bei einem Surfurlaub in privaten Apartments erwartet euch gemeinsamer Spaß in den Wellen und ganz viel Zeit, die ihr individuell nach euren Wünschen gestalten könnt: Seien es Ausflüge in die Region, entspannte Stunden am Strand oder ein Restaurantbesuch am Abend - euer Alltag ist schnell vergessen und die Welt steht euch offen!",
  "spain_text_and_image_element_item3_more": "Zu allen Surfurlauben in privaten Apartments",

  "spain_offer_element_title": "Die beliebtesten Surfcamps in Spanien",
  "spain_offer_element_subtitle": "Von Nordspanien über Andalusien bis hin zu den Kanarischen Inseln - entdecke die am besten bewerteten Surfcamps in Spanien.",

  "spain_narrow_divider_title": "Urlaub buchen ohne Risiko",
  "spain_narrow_divider_text": "Wir bieten dir flexible Stornierungsbedingungen mit 100% Rückerstattung!",
  "spain_narrow_divider_button": "Mehr erfahren",

  "spain_3_clickable_boxes_title": "Passende Surfcamps für dein Surflevel",
  "spain_3_clickable_boxes_subtitle": "Jeder kann Surfen lernen! Finde mit unserer Auswahl ganz einfach das passende Surfcamp für dein Surflevel.",
  "spain_3_clickable_boxes_item1_title": "Surfcamps für Anfänger:innen",
  "spain_3_clickable_boxes_item1_subtitle": "Surfe die ersten Wellen deines Lebens und erlebe ein unbeschreibliches Gefühl!",
  "spain_3_clickable_boxes_item2_title": "Surfcamps für Fortgeschrittene",
  "spain_3_clickable_boxes_item2_subtitle": "Hast du deine ersten Surfkurse bereits hinter dir? Dann erreiche jetzt das nächste Level!",
  "spain_3_clickable_boxes_item3_title": "Surfaris für Profis",
  "spain_3_clickable_boxes_item3_subtitle": "Lass dich von lokalen Guides zu den besten Spots bringen und finde deine perfekte Welle!",

  "spain_6_clickable_boxes_title": "Ausgewählte Kategorien für deinen Surfurlaub",
  "spain_6_clickable_boxes_item1": "Surfcamps in der Natur",
  "spain_6_clickable_boxes_item2": "Ökologisches Surfcamp",
  "spain_6_clickable_boxes_item3": "Low Budget Surfcamps",
  "spain_6_clickable_boxes_item4": "Reisen mit 100% Rückerstattung",
  "spain_6_clickable_boxes_item5": "Surf & Skate Camp",
  "spain_6_clickable_boxes_item6": "Surf & Yoga Camps",

  "spain_review_element_title": "Das sagen Reisende über ihren Surfurlaub in Spanien",
  "spain_review_element_item1_text": "Kleine Gruppe, gutes Essen, schöne Aussicht!",
  "spain_review_element_item1_more": "Surfcamp in Nordspanien: Surfen im Naturpark Oyambre bewertet von",
  "spain_review_element_item2_text": "Einer der besten Urlaube die ich erleben durfte",
  "spain_review_element_item2_more": "Surfcamp in Corralejo: Chillen, Surfen & neue Leute bewertet von",
  "spain_review_element_item3_text": "Sehr sauber, tolle Atmosphäre, super Lage direkt am Strand, mega Blick aufs Meer von der Dachterasse und nette Gäste :)",
  "spain_review_element_item3_more": "Modernes Surfhaus direkt am Strand von Las Palmas bewertet von",
  "spain_review_element_item4_text": "War ein tolles Erlebnis, und ich durfte sehr viele tolle Menschen kennenlernen!!",
  "spain_review_element_item4_more": "Surfcamp in Corralejo: Chillen, Surfen & neue Leute bewertet von",
  "spain_review_element_item5_text": "Ich habe ein super Sommer Urlaub mit Volcano surfcamp gemacht! Unser Surftrainer Umberto ist einfach die besten! Die Unterkunft ist auch mega schön, man kann so einfach andere coole Leuten aus der Welt kennenlernen und jeden Tag etwas zusammen unternehmen. I‘ll come back there again for sure :D",
  "spain_review_element_item5_more": "Gemeinschaftliches Surfhaus im Süden Teneriffas bewertet von",
  "spain_review_element_item6_text": "Perfect waves for Beginner / Intermediates and a nice Hostel as well as a nice Service from moverii. Just pay attention: there are two (or three) latas hostels and we did not stay in the main one so we always had to walk there (15min). However, it has still been very good but I would recommend to stay in the main Hostel.",
  "spain_review_element_item6_more": "Surfhaus in Kantabrien: Ruhe, Natur & perfekte Wellen bewertet von",

  "spain_contact_us_title": "Hast du Fragen oder Wünsche?",
  "spain_contact_us_subtitle": "Wir lieben was wir tun und sind stets an deiner Seite! Schreib uns einfach eine Nachricht und wir melden uns in wenigen Stunden persönlich bei dir:",
  "spain_contact_us_input_first_name": "Your name *",
  "spain_contact_us_input_email": "Email Address *",
  "spain_contact_us_input_phone": "Phone Number",
  "spain_contact_us_input_subject": "Subject",
  "spain_contact_us_input_write_message": "Deine Nachricht*",
  "spain_contact_us_input_send_message": "Nachricht abschicken",
  "spain_contact_us_card_title": "Wir sind rund um die Uhr für dich da!",
  "spain_contact_us_card_subtitle": "Kontaktiere uns ganz einfach per Telefon, E-Mail oder WhatsApp:",
  "spain_contact_us_card_phone": "Phone",
  "spain_contact_us_card_email": "Email",
  "spain_contact_us_card_whatsapp": "Whatsapp",

  "spain_links_title": "Mehr Inspiration für dein Surfurlaub",
  "spain_links_col1_title": "Top-Reiseziele",
  "spain_links_col1_item1": "Surfcamps in Portugal",
  "spain_links_col1_item2": "Surfcamps auf Fuerteventura",
  "spain_links_col1_item3": "Surfcamps in Frankreich",
  "spain_links_col1_item4": "Surfcamps auf Teneriffa",
  "spain_links_col2_title": "Beliebte Kategorien",
  "spain_links_col2-item1": "Surfcamps für Alleinreisende",
  "spain_links_col2_item2": "Surfcamps in der Natur",
  "spain_links_col2_item3": "Surfcamps für Freund:innen",
  "spain_links_col2_item4": "Surf & Yoga Reisen",
  "spain_links_col3_title": "Unser Reisemagazin",
  "spain_links_col3_item1": "Surfen auf den Kanaren",
  "spain_links_col3_item2": "Gemeinsam für den Meeresschutz",
  "spain_links_col3_item3": "Reisebericht: Surf & Yoga Camp in Portugal",
  "spain_links_col3_item4": "Reisebericht: Mein erstes Surfcamp"
}
